{"id": "e7d281b8-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2046286", "time": "2018-03-27", "title": "俄间谍中毒案证据尚不足，美欧“秀团结”的背后各有小心思", "text": "西方国家26日集体驱逐俄罗斯外交官以回应俄方所谓牵涉原俄情报官员及其女儿在英国“中毒”事件截至27日，总计23国加入这一阵营 这些国家大多身处欧洲联盟或北大西洋公约组织集体行动，更多是出于同盟关系和政治考量一些欧盟或北约成员国没有跟随这出“反俄大合唱”表面整齐，主要“演员”声调、力度却不同，似有意保留“转调”空间 集体行动 除英国外，22个国家26日至27日合计宣布驱逐115名俄罗斯外交官按照英国首相特雷莎·梅的说法，这是针对所谓俄罗斯情报人员迄今规模最大的一次集体驱逐 其中，美国驱逐人数最多，60人；乌克兰次之，13人；法国、德国、加拿大、波兰均驱逐4人；其余国家1人至3人不等 在英国广播公司看来，美国态度转变，为促成这次集体行动起了最大作用美方宣布驱逐决定后，欧洲理事会主席唐纳德·图斯克宣布欧盟方面采取相同步骤 这家媒体认定，欧盟和美国以及其他一些国家接受英方的认定、即曾为英国充当间谍的谢尔盖·斯克里帕尔及其女儿在英国街头“中毒”，俄方“极有可能”应当承担责任在英国“脱欧”谈判陷入拉锯之时，美国、欧盟国家惹人注目地上演了一幕“团结秀” 从多个国家的声明看，逐客令背后，政治动机明显德国外交部说，驱逐俄外交官是“与欧盟和北约盟友保持密切协调”丹麦外交部说，俄方正“威胁并寻求破坏西方价值观和以规则为基础的国际秩序” 莫斯科大学外籍教授、中国政法大学欧洲研究中心研究员王晓伟说，在“中毒”调查结果未定、缺乏确凿证据的情况下，西方国家“站队”英国，主要是为了维护同盟关系、维护西方主导的“秩序”，而“这种做法不利于国际关系稳定” 当地时间2018年3月11日，英国索尔兹伯里市，Zizzi餐厅关闭进行调查工作 各有心思 美国、英国的盟友和伙伴没有完全选择步调一致 除英国外，欧盟其余27个成员国中，16国宣布驱逐俄罗斯外交官，斯洛伐克、希腊、爱尔兰等11国没有宣布采取这类举措其中，奥地利、斯洛文尼亚、保加利亚、塞浦路斯说，不会驱逐俄方外交官 阿尔巴尼亚和土耳其同为北约成员国，都希望加入欧盟，但前者宣布驱逐两名俄外交官，后者近期与俄罗斯走得近，表示不会因“中毒”事件对俄采取任何举措 澳大利亚27日决定驱逐两名俄外交官同处大洋洲，邻国新西兰总理杰辛达·阿德恩说，新方没有发现以外交官身份为掩护的俄方情报人员，“如果有，我们会驱逐他们” 下逐客令的国家同样各有心思，大多由外交部或外交部长出面宣布，如德国和法国；只有克罗地亚、捷克、荷兰、乌克兰由政府首脑或国家元首出场 美方驱逐60名俄方外交官，英方先前驱逐23人，而法德同为西方大国、英美传统盟友，各自仅宣布驱逐4人 即便是出手最重的美国，也是由白宫宣布，总统唐纳德·特朗普本人迄今没有“发声”白宫发言人拉杰·沙阿说，英国领土遭遇“厚颜无耻”的袭击，迫使美方采取行动他同时重申，特朗普“依旧希望与俄方共事” 美国有线电视新闻网报道，这番话显示特朗普政府对俄政策依旧维持两面性，可能视作特朗普给俄方总统弗拉基米尔·普京发信号，美俄合作的大门仍有望敞开这与特雷莎·梅警示“俄罗斯敌对活动进入危险的新阶段”直接矛盾 “西方阵营不是铁板一块不少国家是勉强跟随，”王晓伟说，“某种意义上，集体驱逐俄罗斯外交官，反而显现西方国家一种强弩之末的危机感”"}
{"id": "e7d28442-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226477077_115376", "time": "2018-03-27", "title": "完全是一场阴谋？俄外交官：西方国家驱逐决定早于中毒事件", "text": "已有22国宣布驱逐俄罗斯外交官除16个欧盟成员国还包括美国、加拿大、澳大利亚、挪威、阿尔巴尼亚和乌克兰驱逐人数超百人其中，美国驱逐的俄外交人员数量最多，达60人，包括48名俄驻美外交代表机构工作人员和12名俄驻联合国工作人员 俄外交官指责美滥用权利 俄罗斯常驻联合国代表涅边贾 据俄罗斯卫星通讯社报道，俄罗斯常驻联合国代表涅边贾向记者表示，美国在滥用其作为联合国总部所在国的权利，“俄常驻联合国代表处工作人员被派驻联合国，只在该组织框架内履行职责” 根据1946年《联合国特权和豁免公约》，以及1947年美国与联合国签订的《联合国总部协定》，“驱逐俄外交官，以及不久前禁止接近俄外交财产、不向代表团工作人员发放签证等等不友好的举动都可以被视作美国对其东道国权利义务的滥用”涅边贾推测， 西方国家早在索尔兹伯里事件以前就决定驱逐俄外交官 调查结果尚未公布 联合国秘书长古特雷斯在事件发生后表示， 期待在英国发生的神经毒剂事件能得到彻查 俄罗斯外长拉夫罗夫指出，俄方曾正式要求英国提供此案的相关资料和神经毒剂样本，但被拒绝 “我们仍然没有看到事实缺乏事实使人想到，这只是一起挑衅，而且调查甚至还没有结束” 俄驻美大使馆周一发表声明称： “没有任何事实证明，莫斯科主使了前英国特工谢尔盖∙斯克里帕利及其女-俄罗斯公民尤利娅的中毒事件在专业国际组织禁止化学武器组织完成化验以前，我们便成了千夫所指没有人对这样的荒谬之举感到警觉，何况，他们还提议要惩罚莫斯科” 欧盟“团结”发声 欧洲理事会发表声明 3月22日至23日，欧盟召开欧洲理事会，会后发表声明称： “欧盟领导人强烈谴责索尔兹伯里袭击和任何情况下使用化学武器他们对生命受到威胁的所有人表示最深切的同情，并支持正在进行的调查，并强调其对英国的无条件声援” 声明强调， “欧洲理事会同意英国政府的评估，认为俄罗斯联邦极有可能负责任，并且没有给出其他合理的解释” 同时，召回欧盟驻莫斯科代表团团长 俄罗斯总统新闻秘书佩斯科夫表示， “我们不知道，英方引用了哪些所谓资料，什么时候与自己的欧洲伙伴们讨论了斯克里帕利案我们也不知道，当欧盟国家的领导人称自己支持英国的时候，他们凭什么就同意这样做很遗憾，因为俄罗斯不可能获得所谓斯克里帕利案的哪怕任何一手信息” 图片来源：俄罗斯卫星网 俄罗斯外交部新闻发言人扎哈罗娃指出， “欧盟各国把驱逐俄罗斯外交官宣称为同伦敦的团结，是欧盟统一外交政策的需要但英国却在脱离欧盟没有人取消脱欧事宜，‘离婚'进程仍在全速推进也就是说，正在离开欧盟的国家利用团结因素把恶化同俄关系强加给其他国家” 尽管宣布“团结”，但26日并不是所有欧盟国家，只有16个成员国宣布对俄采取行动 来源：海外网 作者：李连环 本期编辑：李连环返回搜狐，查看更多 责任编辑："}
{"id": "e7d2849c-0c44-11eb-8b47-000ec6661314", "url": "http://www.cankaoxiaoxi.com/world/20180327/2259757.shtml", "time": "2018-03-27", "title": "俄媒称前间谍手机GPS信号曾中断 中毒前或与某人秘密会面", "text": "导致斯克里帕尔父女中毒的是A234毒剂属于前苏联研制的“诺维乔克”类神经毒剂但俄罗斯坚决否认自己牵扯斯克里帕尔中毒案另外，俄罗斯国防部称有证据证明美国可生产“诺维乔克”毒剂 据俄罗斯卫星通讯社网站3月26日报道，俄罗斯军总参谋部情报总局前特工斯克里帕尔和女儿尤利娅在中毒当天可能在索尔兹伯里与某人秘密会面 俄罗斯卫星通讯社援引英国媒体的报道称，中毒事件事发当天，斯克里帕尔和女儿手机的GPS有4个小时没有发送定位信号，参与调查的专家不排除这段时间两人的手机处于关机状态 消息人士称：“最有说服力的解释，是他们的手机在出事当天上午处于关机状态最有可能的原因是他们当时计划与某人见面，不想被人追踪这符合斯克里帕尔当情报人员时使用的工作方法” 该信息没有得到官方证实 3月4日，前俄英双重间谍谢尔盖·斯克里帕尔及其女儿尤利娅在英国索尔兹伯里被发现失去意识据英国政府消息，导致斯克里帕尔父女中毒的是A234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂英国指责俄罗斯与此事有关俄罗斯则坚决否认自己牵扯斯克里帕尔中毒案 另据俄罗斯卫星通讯社网站3月26日报道，俄罗斯总统新闻秘书佩斯科夫表示，莫斯科认为，英国就俄总参情报总局前上校谢尔盖·斯克里帕尔中毒案的指控类似于土匪，需要应对这一挑衅 佩斯科夫25日在接受NTV电视台“一周总结”节目采访时说：“这是前所未有的粗鲁，主要问题是谁都没有遇到过这种情况，即在某方面指责一个国家的时候，甚至无法说清楚，也不试图这么做我们认为，这种国际事务完全是史无前例的，类似于土匪其背后是什么？英国国内的麻烦，或者英国与其盟友相互关系方面的麻烦，或者其它什么？这大概不是我们的事，我们的事情是如何应对这种挑衅” 他补充说，俄罗斯总统普京保持着“绝对冷静，绝对克制” 此外据俄罗斯卫星通讯社网站3月26日报道，俄罗斯国防部科研中心化学分析管理实验室负责人伊戈尔·雷巴利琴科称，俄罗斯有文件可证明美国曾开发“诺维乔克”毒剂他表示，早在1998年，俄罗斯专家就在美国国家标准局光谱资料库发现有关致命有机磷物质的资料 ﻿点击下一页继续阅读全文 上一页 1 2 3 4 5 6 7 下一页 相关阅读 俄暗指英应对“投毒门”负责：受害间谍对俄“价值为零” 俄国防部称英正研发新一代毒剂：就在前间谍中毒地点附近 俄罗斯“毒杀”前间谍？普京：一派胡说、鬼扯、胡说八道 俄前间谍中毒案传未来亲家母策划？ 俄外长：望其康复揭露真相 英称俄是前间谍中毒案“幕后黑手” 俄斥责英“意在挑衅” 凡注明“来源：参考消息网”的所有作品，未经本网授权，不得转载、摘编或以其他方式使用"}
{"id": "e7d2855a-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssrmw6952034.d.html", "time": "2018-03-28", "title": "俄称若不提供证据则将间谍中毒案认作谋杀俄公民", "text": "俄罗斯外交部发布消息表示如果莫斯科未获得有关斯克里帕利中毒案的证据那么俄罗斯将这一事件认作是谋杀俄公民\n俄外交部称：“如果不向俄方提供充足的证据，我们将认为，这起事件是大规模政治挑衅背景下谋杀俄公民。”\n3月4日，俄总参情报总局前上校谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。英国认为俄极有可能对此负责。俄方多次表示与此事无关。英国首相梅3月14日宣布驱逐23名俄外交官。作为回应，俄外交部3月17日宣布驱逐23名英国驻俄外交人员。\n3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家决定因索尔兹伯里中毒事件驱逐俄外交官。美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆。俄外交部发言人扎哈罗娃3月27日表示，针对俄外交官遭驱逐以及关闭俄驻美总领馆的做法，莫斯科方面将作出对等的回应。"}
{"id": "e7d28596-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssiis2547825.d.html", "time": "2018-03-28", "title": "俄前特工中毒案:禁化武组织三周内将完成毒剂分析", "text": "禁止化学武器组织总干事阿赫迈特•尤祖姆居表示分析研究导致斯克里帕利中毒毒剂的工作将在两至三周内完成\n3月4日，俄总参情报总局前上校谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。英国认为俄极有可能对此负责。俄方多次表示与此事无关。\n尤祖姆居说：“已经取样，目前在不同的实验室进行分析。两至三周内完成分析工作，我们将公布结果，首先提供给英国，而后提供给俄罗斯。”\n就这一中毒事件，英国首相梅3月14日宣布驱逐23名俄外交官。作为回应，俄外交部3月17日宣布驱逐23名英国驻俄外交人员。\n3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家决定因索尔兹伯里中毒事件驱逐俄外交官。美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆。\n俄外交部发言人扎哈罗娃3月27日表示，针对俄外交官遭驱逐以及关闭俄驻美总领馆的做法，莫斯科方面将作出对等的回应。"}
{"id": "e7d2867c-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssfhv2043649.d.html", "time": "2018-03-28", "title": "北约因中毒案缩减俄罗斯常驻北约代表团人数", "text": "决定缩减俄罗斯常驻北约代表团人数\n北约秘书长斯托尔滕贝格当日发表声明，宣布收回7名俄罗斯常驻北约代表团员工的证件，否决三名俄罗斯员工的办证申请，合计将俄罗斯常驻北约代表团人数从30人减为20人。\n斯托尔滕贝格称，在俄罗斯对中毒案缺乏“建设性回应”后，北约决定采取这一行动，表明俄罗斯要为其“不可接受的危险行径”付出代价，承担后果。\n他又指，迄今逾25个北约成员国和伙伴国驱逐了140多名俄罗斯官员，显示这些国家对俄罗斯抱有严重安全关切，进而做出“广泛、坚决、步调一致”的回应。\n本月4日俄罗斯前特工斯克里帕尔和女儿在英国索尔兹伯里遭军用神经毒剂“诺维乔克”袭击后，北约14日曾对事件“深表关切”，呼吁俄罗斯答复英国的疑问。与之相比，北约27日的行动明显升级。\n不过迄今北约未在公开场合提及北约第五条款有关集体防御的承诺，即如果北约盟友遭军事侵略，其它成员国必须出手援助，包括动武。\n同时，斯托尔滕贝格在27日的声明中称，尽管缩减俄罗斯常驻北约代表团人数，但北约不会改变对俄政策，将延续坚定防御和开放对话的“双轨战略”，包括着手筹备北约-俄罗斯理事会下一次会议。\n近一周来，西方国家持续就中毒案向俄罗斯施压。22日至23日欧盟召开春季峰会后，25日欧盟驻俄罗斯代表团团长被正式召回，以示抗议俄罗斯涉嫌谋划实施中毒案。\n26日一天，欧盟16国及美国、加拿大、挪威、乌克兰等多国宣布将驱逐俄罗斯外交官，美国还决定关闭俄罗斯驻西雅图领事馆；27日爱尔兰、摩尔多瓦等国也宣布将驱逐俄罗斯外交官。\n目前面对西方国家的激烈指责，俄罗斯坚称与中毒案无关，强调这些“挑衅之举”系延续对抗路线，只会加剧紧张局势，未来俄方将依次对涉事国家进行报复。"}
{"id": "e7d286ae-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226671982_115004", "time": "2018-03-28", "title": "解局 | 美欧联手驱逐俄外交官 普京将如何回击？", "text": "虽然调查还没有结果但英国方面在事发后不久已将矛头明确指向俄罗斯并引发两国外交风波 △本月初，俄前“双面间谍”斯克里帕尔和女儿在英国一购物中心陷入昏迷经确认，两人昏迷前曾接触神经毒剂 美欧20多国联手驱逐百名俄外交官 继英国早先时候宣布驱逐23名俄罗斯外交官后，26日，包括欧盟和美国等20多个西方国家集体驱逐一百多名俄罗斯外交官，以回应俄罗斯前间谍在英国\"中毒\"事件， 这是冷战以来西方最大规模驱逐俄外交官的行动 截至27日晚上8点，至少已经有25个国家共驱逐约140名俄罗斯外交和情报人员 据英媒报道，俄罗斯前情报人员斯克里帕尔及其女儿3月4日在英国遭神经毒剂袭击英国认为俄罗斯“极有可能”与此事有关，并要求俄方在3月13日前就此事提供详细信息和解释 这一要求被俄罗斯以英国“未履行《禁止化学武器公约》义务”为由拒绝英国14日宣布驱逐23名俄外交官作为回应，俄外交部17日宣布驱逐23名英国驻俄外交人员 俄驻德大使：世界杯不会受到影响 德国外交部日前发表声明宣布驱逐4名俄罗斯驻德外交人员，作为对俄罗斯涉嫌在英国杀害俄前特工的回应俄驻德大使谢尔盖·涅恰耶夫针对此事表示强烈谴责 △萨兰斯克尤比列尼体育场 图/视觉中国 涅恰耶夫回应称，此次外交争端，不会对6月即将举行的俄罗斯世界杯造成影响，并欢迎各国球迷来俄罗斯观赛 独家解读 面对美欧联手制裁，是否会引发俄罗斯强硬反击？普京总统是否还能保持绝对的冷静和克制？ 请看视频↓↓ △解读：美欧联手驱逐俄外交官 普京将如何回击？ 对此，清华大学国际关系学系教授吴大辉表示，为了成功举办一届具有俄罗斯特色的世界杯这样一个政治目标，普京可能不会跟欧美国家打激烈的外交战，只能做出等量的反击 监制/唐怡 主编/李伟 编辑/单丹丹 徐聪 马玮璐 持续关注！返回搜狐，查看更多 责任编辑："}
{"id": "e7d286e0-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifysqfni0688775.d.html", "time": "2018-03-28", "title": "黑山共和国将驱逐一名俄罗斯外交官 限期七天离境", "text": "继二十多个欧美国家宣布驱逐俄罗斯外交人员之后黑山共和国政府也宣布将驱逐一名俄罗斯外交官\n俄罗斯卫星通讯网报道称，当地时间28日，黑山共和国政府宣布将驱逐一名俄罗斯外交官。黑山共和国政府在当天发出的声明中称：“政府决定宣布一名由俄罗斯大使馆派遣的外交代表为不受欢迎的人并撤销其俄罗斯名誉领事资格。政府已经通知驻黑山共和国俄罗斯大使馆，这名外交代表需要在七天内离开黑山共和国。”\n据早前报道，继英国宣布驱逐23名俄罗斯外交官之后，美欧多国集体宣布驱逐俄外交官。截至当前，包括美国、德国、法国在内的二十多个国家宣布驱逐俄罗斯外交人员。美国国务院发言人27日表示，美国及其盟友目前已经因斯克里帕尔中毒事件驱逐151名俄罗斯外交官。\n3月4日，俄罗斯前特工和女儿在英国索尔兹伯里因中毒失去意识。英国政府称俄罗斯与此事有关，尽管俄罗斯坚决否认英国的指责，英国还是宣布了一些列措施，包括驱逐23名俄罗斯外交官，随后，美国、德国、法国、波兰等国随后均宣布驱逐俄外交官。其中美国驱逐的俄外交人员数量最多，达60人。"}
{"id": "e7d28708-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifyssrss3253007.d.html", "time": "2018-03-28", "title": "马其顿驱逐1名俄外交官 总统：外交部举动仓促", "text": "外交部驱逐一名俄罗斯外交官的决定是“仓促的”\n伊万诺夫表示，马其顿在外交政策上应该谨慎行事，以防止可能对马其顿的战略目标造成损害。他说，考虑到驱逐俄罗斯外交官的决定尚未在所有欧盟成员国之间进行协调，“外交部的举动是仓促的”。\n马其顿外交部26日宣布驱逐一名俄罗斯外交官，并称这是与北约和欧盟磋商后做出的决定。马其顿总理扎埃夫对此表示，这一决定“不应该破坏与俄罗斯的关系”。\n俄罗斯驻马其顿大使馆称，驱逐俄外交官是在俄马关系中史无前例的挑衅行为。\n前俄罗斯情报人员谢尔盖·斯克里帕尔和女儿尤利娅在英国“中毒”事件引发的外交风波持续发酵。近日，多个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐俄外交人员。俄方则抨击这些国家串通反俄，并表示将采取对等措施予以回应。"}
{"id": "e7d2873a-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssrmw6952034.d.html", "time": "2018-03-28", "title": "俄称若不提供证据则将间谍中毒案认作谋杀俄公民", "text": "俄罗斯外交部发布消息表示如果莫斯科未获得有关斯克里帕利中毒案的证据那么俄罗斯将这一事件认作是谋杀俄公民\n俄外交部称：“如果不向俄方提供充足的证据，我们将认为，这起事件是大规模政治挑衅背景下谋杀俄公民。”\n3月4日，俄总参情报总局前上校谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。英国认为俄极有可能对此负责。俄方多次表示与此事无关。英国首相梅3月14日宣布驱逐23名俄外交官。作为回应，俄外交部3月17日宣布驱逐23名英国驻俄外交人员。\n3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家决定因索尔兹伯里中毒事件驱逐俄外交官。美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆。俄外交部发言人扎哈罗娃3月27日表示，针对俄外交官遭驱逐以及关闭俄驻美总领馆的做法，莫斯科方面将作出对等的回应。"}
{"id": "e7d28776-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2047833", "time": "2018-03-28", "title": "英俄间谍门丨奥地利“不跟随”西方驱逐俄外交官，欲当调停者", "text": "迄今24个西方国家驱逐俄方外交官以支持英方立场然而，奥地利拒绝“跟风”，显得格外扎眼 奥地利政府官员说，希望凭借本国中立地位，在俄罗斯与西方国家之间充当“调停者”不少观察人士推测，奥地利此举缘于自身经济和政治考量，但能否取得成果不好说 拒绝“跟风” 围绕“中毒”事件，美国和澳大利亚等24个西方国家26日至27日驱逐将近150名俄方外交人员值得注意的是，除英国外的欧盟其余27国中，17个成员国加入这场集体行动，奥地利拒绝“跟风” 奥地利总理塞巴斯蒂安·库尔茨和外交部长卡琳·克奈斯尔发表联合声明，强调保持中立地位，以便在俄方与西方国家之间斡旋 “实际上，我们希望与俄罗斯保持畅通交流渠道，”声明说，“奥地利是一个中立国家，我们视自己为东方与西方之间的‘桥梁架设者’” 不少政治分析师认为，奥地利这一立场不令人意外2010年7月9日，美俄“冷战”结束后最大规模的间谍交换行动是在奥地利首都维也纳落实，奥地利的调停努力可想而知 在2010年换谍行动中，美方释放10名俄方间谍，包括名声大噪的俄“美女特工”安娜·查普曼，以换取俄方释放4名为英美等国提供情报的落网间谍，包括“中毒”事件主角、原俄方情报官员谢尔盖·斯克里帕尔目击者说，一架俄罗斯飞机当时与一架美国飞机并排停在维也纳机场，“换谍”后不到15分钟便各自飞离，以躲避媒体窥视 有待观察 奥地利OeGfE智库机构研究员保罗·施密特认为，奥地利希望在这次英俄外交风波中扮演调停角色，主要是出于经济和政治多方面考量例如，奥地利与俄罗斯经贸关系密切，奥方不希望影响这一现状 施密特告诉法新社记者，奥地利政府希望在俄罗斯与西方国家之间“架设桥梁”，暗示奥方认为驱逐俄方外交人员之举“有些过分” 库尔茨2017年12月就任奥地利总理，时年31岁，成为欧洲最年轻的政府首脑他率领人民党“翻身”成为国民议会第一大党，还做出与右翼民粹主义政党自由党联合组阁的大胆决定，被媒体评价为政治手腕“成熟老练” 今年2月，库尔茨访问俄罗斯期间会晤俄总统弗拉基米尔·普京，商讨两国合作前景据媒体报道，普京有意近期访问奥地利 不过，在卡内基国际和平基金会欧洲中心研究员斯特凡·莱纳看来，奥地利以“中立国”和“调停者”自居，“与当今地缘政治的现实稍微有些脱节”，因为“没人再把奥地利视为桥梁架设者”奥方调停能取得多大成效，有待观察 俄罗斯驻澳大利亚大使格里戈里·洛格维诺夫28日警告，如果西方国家继续持偏见态度打压俄罗斯，“我们将深深陷入‘冷战’环境” 埃米尔·布里克斯先后担任奥地利驻英国大使、驻俄罗斯大使，对奥地利在英俄外交风波中“持守中立”表示赞同按照他的说法，奥地利在俄罗斯与西方国家之间发挥的调停作用或许“有限”，但在火药味越来越浓之际，不少欧盟国家私下认同奥地利的模糊立场“相当有用” 布里克斯说：“一些英国消息人士也给我这种印象：他们对奥地利愿意继续与俄罗斯谈话‘一点也没不高兴’”"}
{"id": "e7d2879e-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2047437", "time": "2018-03-28", "title": "卢森堡宣布召回驻俄罗斯大使，此前多国集体宣布驱逐俄外交官", "text": "俄前间谍中毒事件愈演愈烈据法新社报道当地时间28日卢森堡宣布召回驻俄罗斯大使 据早前报道，继英国宣布驱逐23名俄罗斯外交官之后，美欧多国集体宣布驱逐俄外交官截至当前，包括美国、德国、法国在内的二十多个国家宣布驱逐俄罗斯外交人员美国国务院发言人27日表示，美国及其盟友目前已经因斯克里帕尔中毒事件驱除151名俄罗斯外交官 3月4日，受英国庇护的俄罗斯前特工谢尔盖∙斯克里帕尔及其女儿尤利娅，在英国索尔兹伯里被发现失去意识英国政府方面消息称，导致斯克里帕尔父女中毒的是А234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂，英方因此指责俄罗斯与此事有关 尽管俄罗斯坚决否认英方的指责，但英国14日还是宣布了一系列针对莫斯科的措施，包括驱逐23名俄外交官美国、德国、法国、波兰等国随后均宣布驱逐俄外交官其中美国驱逐的俄外交人员数量最多，达60人 与此同时，目前有10个欧盟成员国并未宣布采取此类行动，包括斯洛伐克、奥地利、斯洛文尼亚、保加利亚、希腊、马耳他、比利时、爱尔兰、葡萄牙和塞浦路斯奥地利、斯洛文尼亚、保加利亚、塞浦路斯则已经表示，将不驱逐俄外交官 冰岛政府则是宣布外交抵制2018年俄罗斯世界杯而据英国《每日邮报》27日报道，除了冰岛之外，瑞典，丹麦，澳大利亚、日本和波兰都在考虑采取相同的措施抵制世界杯 澳大利亚外交部长表示，抵制俄罗斯世界杯将是澳方接下来的动作；丹麦方面表示，正在考虑采取惩罚性措施，但还未做决定；波兰总统安杰伊·杜达办公室早前曾表示，拒不出席莫斯科的世界杯开幕式"}
{"id": "e7d28852-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226593022_626761", "time": "2018-03-28", "title": "专访 | 欧美多国联手驱逐俄外交官标志着俄罗斯与西方对抗加速升级", "text": "欧美多国联手驱逐俄罗斯外交官是西方反俄情绪的一种集体宣泄标志着俄与西方对抗加速升级 3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家决定因索尔兹伯里中毒事件驱逐俄外交官美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆俄外交部发言人扎哈罗娃3月27日表示，针对俄外交官遭驱逐以及关闭俄驻美总领馆的做法，莫斯科方面将作出对等的回应 杨波认为，欧美多国联手驱逐俄罗斯外交官标志着俄与西方对抗加速升级她说，就\"斯克里帕尔案\"本身，英国方面一直没有公布案件细节和证据，缺乏事实依据，仅凭逻辑推理就认定系俄罗斯所为显然缺乏说服力 过去几年西方对俄罗斯的制裁持续加码，然而被孤立的俄罗斯经济不仅没有被打垮，反而进入被动转型的\"新常态\"美国\"通俄门\"调查尚未定论，西方以其人之道还治其人之身欲影响俄罗斯总统大选的计划却适得其反，普京以历史最高支持率当选欧美借\"斯克里帕尔案\"继续发难俄罗斯，驱逐俄外交官事件背后是西方与俄罗斯多年矛盾积累的集中爆发，是西方反俄情绪的一种集体宣泄 杨波指出，俄罗斯方面立场鲜明，俄外交部称驱逐行动为\"不友好举动和挑衅性姿态\"她认为，根据俄罗斯的外交原则，俄方必会对西方采取对等行动，俄罗斯与西方围绕\"斯克里帕尔案\"的对峙将继续升级近期或有更多欧洲国家加入驱逐俄外交官的行列，此次美欧罕见的集体发难俄罗斯也是对西方反俄联盟牢固程度的考验 目前，国际禁止化学武器组织正在对\"斯克里帕尔案\"进行调查，国际社会期待其公布客观的调查结果 在回答该事件对中俄关系的影响问题时杨波认为，该事件对中俄关系没有影响她说，中俄关系有自身的发展逻辑，两国致力于共同维护国际公平正义中俄两国领导人不久前互发贺电祝贺对方连任，中俄关系正面临新的发展机遇而且，中国外交部长王毅将作为高层特使访问俄罗斯，这是中俄关系高水平和特殊性的体现王毅访俄期间将就推进两国在各领域合作，包括共同维护世界安全，推动热点问题解决深入交换意见 3月4日，前俄英双重间谍谢尔盖∙斯克里帕尔及其女儿尤利娅在英国索尔兹伯里被发现失去意识据英国政府消息，导致斯克里帕尔父女中毒的是А234毒剂，属于前苏联研制的\"诺维乔克\"类神经毒剂英国指责俄罗斯与此事有关，俄罗斯对此坚决否认返回搜狐，查看更多 责任编辑："}
{"id": "e7d2887a-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssqhc8999656.d.html", "time": "2018-03-28", "title": "欧美驱逐大批俄外交官 俄外长：有些国家偷求原谅", "text": "将驱逐上百名俄罗斯外交官因为他们疑似涉及间谍活动当地时间3月27日，俄罗斯外长拉夫罗夫接受采访时透露，许多国家迫于美国压力采取行动，偷偷向俄罗斯寻求谅解\n点击进入专题： 认定俄罗斯毒害前双面间谍 多国驱逐俄罗斯外交官"}
{"id": "e7d28960-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226582378_496421", "time": "2018-03-28", "title": "西方驱逐逾百名俄罗斯外交官，俄外长拉夫罗夫不能走", "text": "俄外长拉夫罗夫不能走 这两天以美国为首的西方国家主动介入“间谍中毒”事件20多个国家驱逐了140多名俄罗斯外交官几天前传出俄罗斯外长拉夫罗夫将辞职的消息，在这个关键点上，拉夫罗夫不能走！ 拉夫罗夫2004年起至今担任俄罗斯外长，是俄罗斯普京的第一号外交心腹，以强硬著称2015年3月21日，拉夫罗夫生日当天，普京发布总统令，授予拉夫罗夫一等“祖国功勋”勋章，以表彰拉夫罗夫在实现俄罗斯外交方针及多年在外交活动中的卓越功绩 最近几年，俄罗斯的外交确实不顺，最主要的困难就是两件事情：第一，2013年乌克兰危机爆发后，因为克里米亚问题，俄罗斯遭到了以美国为首的西方国家的多次制裁，目前制裁也没有完全解除此后，不少欧盟国家对俄罗斯心怀戒惧，只要发生涉俄事件，都会作出强烈反应第二，就是这次“间谍中毒”事件这个事件本来是英国和俄罗斯之间的事情，但因为英国鼓动、美国带头、乌克兰复仇，欧盟国家齐刷刷地驱逐俄罗斯外交官，对俄罗斯形成了包围之势 如果说克里米亚事件俄罗斯取得了胜利，那么，拉夫罗夫功不可没面对乌克兰对俄罗斯的反扑，面对美国时任总统奥巴马对普京的另眼相看，面对欧盟国家气势汹汹的制裁和挑战，拉夫罗夫在普京的身前竖起了一道坚固的屏障普京授予拉夫罗夫一等“祖国功勋”勋章，俄罗斯把最近的总统选举日定于克里米亚投入俄罗斯怀抱的3月18日，都给拉夫罗夫密切相关，也是对拉夫罗夫的最高奖赏 乌克兰危机基本过去，“间谍中毒”事件却还在发酵，俄罗斯目前正需要拉夫罗夫这位“灭火部长”只要拉夫罗夫冲锋在前、斗争在外，普京就会感到有一股力量支撑着自己，俄罗斯民众就会看到西方国家的图谋必定失败5月7日普京将正式开启第四个总统任期，拉夫罗夫千万不能走，至少“间谍中毒”事件没有处理完之前不能走 近年来，俄罗斯外交特色鲜明，拉夫罗夫堪称俄罗斯的“外交前锋”，经常冲锋陷阵如果说俄罗斯国内经济的发展有俄罗斯总理梅德韦杰夫的很大功劳，那么，俄罗斯国际形象的树立，拉夫罗夫就立下了汗马功劳梅德韦杰夫和拉夫罗夫是普京的左臂右膀，俄罗斯政坛与其说是普京与梅德韦杰夫玩“二人转”，不如说是普京、梅德韦杰夫和和拉夫罗夫搞“三人帮”这既是俄罗斯的一道独特风景，也是国际政坛的一道亮丽风景只要这道风景还在，没有俄罗斯解决不了的难题，这次“间谍中毒”事件对俄罗斯而言，纯属小菜一碟 返回搜狐，查看更多 责任编辑："}
{"id": "e7d28988-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifyssnpz0672387.d.html", "time": "2018-03-28", "title": "俄驻欧盟代表:俄将对驱逐俄外交官采取同等措施", "text": "原标题：俄常驻欧盟代表：俄罗斯将对西方国家驱逐俄外交官采取同等措施！\n即使西方国家纷纷掀起驱逐俄外交官“热潮”，俄罗斯方面亦不甘示弱。据俄罗斯卫星网28日消息，俄罗斯常驻欧盟代表弗拉基米尔·奇若夫周二表示，莫斯科将对西方国家驱逐俄外交官的决定采取同等措施予以回应，并称，未见俄罗斯与西方国家产生冲突的客观原因。\n在被欧洲新闻台问到西方国家决定驱逐俄外交官后将面临哪些应对措施时，奇若夫回答道：“等待他们的应该是同等措施。”针对多个有意与俄对话的欧盟国家也加入到驱逐俄外交官的行动中，奇若夫表示：“我对此深感失望，因为一些国家，决定跟风进行错误声援，奉行英国并非基于具体证据而是基于怀疑和假设的倡议。”\n根据此前媒体报道，西方多国周一驱逐俄外交官之后，几乎所有进行表态的俄罗斯官员都提到“回击”一词。\n据俄新社报道，俄外长拉夫罗夫27日在评论此事时表示：“我们将做出回应，这是毫无疑问的。我们将采取相应的行动。当前这一局势表明，在现代世界和现代欧洲中，独立国家很少。”俄副外长里亚布科夫说，华盛顿驱逐俄外交官的决定不会不遭到俄强硬的回击。\n俄罗斯外交部发言人扎哈罗娃26日在“俄罗斯1”电视台“60分钟”节目中表示，西方多国在同一天宣布驱逐俄外交人员，表明在美国和英国存在一些强大势力支持对俄挑衅。他们在信息、宣传、政治等领域对俄持续发动攻势。“当然，我们今天看到的所有对俄采取行动的国家都将遭到回应。对每个西方国家都将采取相应的措施。”"}
{"id": "e7d289b0-0c44-11eb-8b47-000ec6661314", "url": "http://www.cankaoxiaoxi.com/world/20180328/2259976.shtml", "time": "2018-03-28", "title": "北约对俄罗斯“出手” 将驱逐7名俄驻北约工作人员", "text": "前俄罗斯“双面间谍”在英国中毒事件持续发酵当地时间2018年3月27日北约宣布将从俄罗斯特派团驱逐7名工作人员 据新加坡《联合早报》网站3月28日报道，过去两天全球已经有20多个国家宣布将驱逐上百名俄罗斯外交官分析员称，俄罗斯与西方国家关系已进入新的“冷战”时期 报道认为，这是冷战以来西方国家采取的最大规模驱逐俄外交官行动俄罗斯政治分析员卢基扬诺夫3月27日在俄《商业日报》撰文说：“俄罗斯与西方的关系进入全面冷战时期……驱逐行动对俄美关系的破坏尤其严重” 卢基扬诺夫也预期西方国家接下来将对俄罗斯实施更为严厉的经济制裁措施，“这不是升级行动的结束，情况还很可能变得更糟” 俄罗斯外交部26日说，西方国家驱逐俄外交官是“挑衅”，在“犯错”俄常驻联合国代表瓦西里·涅边贾说，美国等西方国家“不友善”的做法“令人遗憾” 《联合早报》网站报道称，定居在英格兰西南部索尔兹伯里市的俄罗斯前“双面间谍”斯克里帕尔和女儿在3月4日被发现中毒不醒英国调查后指责俄罗斯涉案，于3月14日宣布驱逐23名俄罗斯外交官以示报复，之后多国纷纷效仿，俄罗斯则一直否认涉案，并誓言予以还击 资料图片：这是3月14日在英国伦敦拍摄的俄罗斯驻英国大使馆新华社发 点击图片进入下一页 下一页：欧美驱逐逾百名俄外交官 俄称将对等报复 上一页 1 2 3 4 5 6 下一页 相关阅读 欧美驱逐逾百名俄外交官 俄称将对等报复 23国驱逐百名俄外交官 俄大使：美英借俄罗斯转移注意力 美联社：美国将驱逐60名俄外交官 并关闭俄驻西雅图领事馆 外媒：英首相动员欧盟20国协同驱逐俄外交官 驱逐外交官是怎么一回事？他们还能回东道国吗？ 凡注明“来源：参考消息网”的所有作品，未经本网授权，不得转载、摘编或以其他方式使用"}
{"id": "e7d289d8-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2046573", "time": "2018-03-28", "title": "151名俄外交官遭驱逐，美方：若想改善关系，俄方须先认错", "text": "英国伦敦遭英国驱逐的俄罗斯外交官偕家人准备离开俄罗斯驻英大使馆视觉中国 资料 海外网3月28日消息，因俄罗斯前双面间谍在英中毒事件引发俄罗斯外交危机，包括美国、德国、法国在内的二十多个国家宣布驱逐俄罗斯外交人员美国国务院发言人27日表示，美国及其盟友目前已经因斯克里帕尔中毒事件驱除151名俄罗斯外交官 据俄罗斯卫星通讯社报道，美国国务院发言人海瑟•诺尔特在27日的新闻发布会上表示：“已有151名俄罗斯情报人员被遣返回莫斯科此举表现出全球严肃对待俄罗斯破坏国际和平和稳定、威胁主权和全球安全、抹黑西方机构行动的态度”海瑟•诺尔特还表示，如果俄罗斯想改善与美国的关系，首先须承认对斯特里帕尔中毒事件负责，并停止其肆无忌惮的侵略行为 据早前报道，英国首相特蕾莎·梅14日宣布将驱逐23名俄罗斯外交官，随后德国、法国、波兰、立陶宛、捷克、澳大利亚、阿尔巴尼亚、丹麦、西班牙、意大利、荷兰、匈牙利、拉脱维亚、马其顿、挪威、罗马尼亚、芬兰、克罗地亚、瑞典、爱沙尼亚、乌克兰、加拿大、美国、爱尔兰、摩尔多瓦等国均宣布驱逐俄外交官其中美国驱逐的俄外交人员数量最多，达60人美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆 香港“东网”报道称，北约27日就俄罗斯前双面间谍中毒案采取行动，决定缩减俄罗斯常驻北约代表团人数北约秘书长斯托尔滕贝格发表声明称，宣布收回7名俄罗斯常驻北约代表团员工的证件，否决3名俄罗斯员工的办证申请，合计将俄罗斯常驻北约代表团人数从30人减为20人 斯托尔滕贝格称，在俄罗斯对中毒案缺乏“建设性回应”后，北约决定采取行动，表明俄罗斯要为其“不可接受的危险行径”付出代价，承担后果斯托尔滕贝格还指出，迄今逾25个北约成员国和伙伴国驱逐了逾百名俄罗斯官员，显示了这些国家对俄罗斯抱有严重安全关切，进而作出“广泛、坚决、步调一致”的回应 斯托尔滕贝格在声明中称，尽管缩减俄罗斯常驻北约代表团人数，但北约不会改变对俄政策，将延续坚定防御和开放对话的“双轨战略”，包括着手筹备北约与俄罗斯理事会下一次会议 针对美国驱逐60名俄外交官一事，俄罗斯驻美大使阿纳托利·安托诺夫发表声明表示，美方言行不一，打击俄方使团的举动毫无正当理由；而俄方不会被激怒，真相终会大白 西方国家集体驱逐俄外交官的行动源于俄罗斯前“双面间谍”谢尔盖·斯克里帕尔中毒事件的发酵当地时间3月4号，斯克里帕尔和女儿被发现昏迷在英国索尔兹伯里一家购物中心的长凳上，父女二人其后被确认是神经毒剂中毒英国认为这是俄罗斯所为，两国因此掀起外交风波，对于英国的指责，俄罗斯方面坚决否认，并呼吁英方共同调查，但遭到英方拒绝"}
{"id": "e7d28a0a-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2046544", "time": "2018-03-28", "title": "驱逐俄罗斯外交官声浪尚未平息，又有六国计划“抵制世界杯”", "text": "瑞典丹麦澳大利亚、日本和波兰都在考虑采取相同的措施抵制世界杯东方IC 资料 俄罗斯外交最近遇上了大麻烦，近日，包括英国、美国及欧盟地区在内的西方国家相继宣布驱逐俄罗斯外交官后，又有6个国家表达了“将抵制俄罗斯2018世界杯”的想法 据英国《每日邮报》报道，英俄“双面间谍”中毒事件在欧洲持续蔓延，除了西方国家相继表态将驱逐俄罗斯外交官之外，就在3月中旬，英国方面曾宣布无论皇室还是部长都不会出席世界杯赛事为了声援英国，当地时间26日下午，冰岛最先宣布以外交手段抵制年内由俄罗斯举办的世界杯 据了解，俄罗斯将于今年6月14日至7月15日举办FIFA世界杯，而目前除了冰岛之外，瑞典，丹麦，澳大利亚、日本和波兰都在考虑采取相同的措施抵制世界杯澳大利亚外交部长表示，抵制俄罗斯世界杯将是澳方接下来的动作；丹麦方面表示，正在考虑采取惩罚性措施，但还未做决定；波兰总统安杰伊·杜达办公室早前曾表示，拒不出席莫斯科的世界杯开幕式 这一系列表态，都是从26日美国宣布驱逐60名俄罗斯外交官后发生的“连锁反应”，截至目前已经有151名俄罗斯外交官遭到驱逐报道称，这是继冷战高峰以来，西方国家最大规模的一次“驱逐外交官行动”外界也十分担忧，接下来西方国家是否会再次采取同样的“连锁反应”抵制俄罗斯世界杯 面对西方国家集体“发难”，刚刚经历一场大火的俄罗斯显得尤为痛心俄罗斯外交部发言人扎哈罗娃26日表示，当俄罗斯陷于克麦罗沃火灾的悲痛之中时，西方国家用口头表达了支持的话，却用行动决定发起“没有任何根据的挑衅”，这难以置信且难以忘怀此外，也有11个欧盟成员国并未跟风采取“回击”措施，并称还未有证据证明俄方该为“中毒”事件负责 据海外网早前报道，俄罗斯前情报人员斯克里帕尔及其女儿3月4日在英国威尔特郡索尔兹伯里市街头昏迷英警方说，两人中了神经毒剂英政府称俄罗斯“极有可能”与此事有关英国首相特雷莎·梅14日宣布驱逐23名俄方外交官；作为回应，俄罗斯外交部17日宣布驱逐23名英国驻俄使馆外交人员该事件持续发酵，让俄罗斯遭受不小的外交冲击"}
{"id": "e7d28ab4-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifyssinq9750370.d.html", "time": "2018-03-28", "title": "俄罗斯151名外交官被驱逐 美国务院：俄应负责", "text": "俄前特工中毒事件引发的外交风波持续发酵美国国务院发言人海瑟-诺尔特表示，美国及其盟友目前已经驱除151名俄罗斯外交官对此，俄方否认任何有关参与这一事件的指控\n美国国务院发言人海瑟 诺尔特在新闻发布会上表示：“已经有151名俄罗斯情报人员被遣返回莫斯科。此举表现出全球严肃对待俄罗斯破坏国际和平和稳定、威胁主权和全球安全、抹黑西方机构行动的态度。”\n3月4日，前俄英双重间谍谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。据英国政府消息，导致斯克里帕利父女中毒的是А234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂。英国指责俄罗斯与此事有关，俄罗斯对此坚决否认。\n3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家决定因索尔兹伯里中毒事件驱逐俄外交官。美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆。爱尔兰和摩尔多瓦27日也宣布驱逐俄外交官。\n诺尔特表示，为改善与美国及其盟友的关系，俄罗斯应该承认为俄军总参谋部情报总局前特工谢尔盖 斯克里帕利在英国中毒事件负责。\n诺尔特在新闻发布会上表示：“与俄罗斯政府进行对话的大门仍然是开着的，但是如果俄罗斯希望改善关系，应该先承认为这次袭击负责，并停止鲁莽和侵略行为。”\n俄外长谢尔盖∙拉夫罗夫表示，俄方否认任何有关参与斯克里帕利中毒事件的指控，所有指控都是“无稽之谈”。他强调称，俄罗斯希望获取此案的相关资料和神经毒剂样本，但被拒绝。\n他还表示，如果伦敦将遵守《禁止化学武器公约》中属于该国责任，那么俄罗斯将完全愿意与英国就该事件展开合作。\n普京3月18日称，指控俄罗斯参与了斯科里帕利中毒事件是“胡说八道”。他强调，俄罗斯没有化学武器，他们在国际观察员的监督下被销毁了。他还表示，俄罗斯愿意在调查斯克里帕利案件方面合作，但前提是另一方也有相同意愿。"}
{"id": "e7d28adc-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifyssipk0745317.d.html", "time": "2018-03-28", "title": "刚宣布驱逐俄罗斯外交官 6个国家又要抵制世界杯", "text": "近日包括英国、美国及欧盟地区在内的西方国家相继宣布驱逐俄罗斯外交官后又有6个国家表达了“将抵制俄罗斯2018世界杯”的想法\n据英国《每日邮报》报道，英俄“双面间谍”中毒事件在欧洲持续蔓延，除了西方国家相继表态将驱逐俄罗斯外交官之外，就在3月中旬，英国方面曾宣布无论皇室还是部长都不会出席世界杯赛事。为了声援英国，当地时间26日下午，冰岛最先宣布以外交手段抵制年内由俄罗斯举办的世界杯。\n据了解，俄罗斯将于今年6月14日至7月15日举办FIFA世界杯，而目前除了冰岛之外，瑞典，丹麦，澳大利亚、日本和波兰都在考虑采取相同的措施抵制世界杯。澳大利亚外交部长表示，抵制俄罗斯世界杯将是澳方接下来的动作；丹麦方面表示，正在考虑采取惩罚性措施，但还未做决定；波兰总统安杰伊·杜达办公室早前曾表示，拒不出席莫斯科的世界杯开幕式。\n这一系列表态，都是从26日美国宣布驱逐60名俄罗斯外交官后发生的“连锁反应”，截至目前已经有151名俄罗斯外交官遭到驱逐。报道称，这是继冷战高峰以来，西方国家最大规模的一次“驱逐外交官行动”。外界也十分担忧，接下来西方国家是否会再次采取同样的“连锁反应”抵制俄罗斯世界杯。\n面对西方国家集体“发难”，刚刚经历一场大火的俄罗斯显得尤为痛心。俄罗斯外交部发言人扎哈罗娃26日表示，当俄罗斯陷于克麦罗沃火灾的悲痛之中时，西方国家用口头表达了支持的话，却用行动决定发起“没有任何根据的挑衅”，这难以置信且难以忘怀。此外，也有11个欧盟成员国并未跟风采取“回击”措施，并称还未有证据证明俄方该为“中毒”事件负责。\n据海外网早前报道，俄罗斯前情报人员斯克里帕尔及其女儿3月4日在英国威尔特郡索尔兹伯里市街头昏迷。英警方说，两人中了神经毒剂。英政府称俄罗斯“极有可能”与此事有关。英国首相特雷莎·梅14日宣布驱逐23名俄方外交官；作为回应，俄罗斯外交部17日宣布驱逐23名英国驻俄使馆外交人员。该事件持续发酵，让俄罗斯遭受不小的外交冲击。"}
{"id": "e7d28b04-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226543637_313745", "time": "2018-03-28", "title": "【天下头条】北约驱逐七名俄外交官 古巴政府承认经济改革存在错误", "text": "原标题：北约驱逐七名俄外交官 古巴政府承认经济改革存在错误 资料图：古巴一处废弃的糖厂来源：视觉中国 --路透社-- 沙特阿拉伯与俄罗斯在商谈具有历史性意义的长期协议，可能使主要石油出口国对全球原油供应的控制延长几十年 沙特王储穆罕默德·本·萨勒曼对路透社说，沙特和俄罗斯在考虑达成一项协议，将2017年1月开始的每年续签一次的短期原油限产协议延长至10年到20年的长期协议 --BBC—  北约将驱逐七名俄罗斯外交官，作为对前俄罗斯间谍在英国遭神经性毒剂袭击一事的回应 作者：贾慧娟 返回搜狐，查看更多 责任编辑："}
{"id": "e7d28b2c-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssfxv2512071.d.html", "time": "2018-03-28", "title": "俄媒：比利时政府决定驱逐一名俄罗斯外交官", "text": "因“双面间谍”中毒案比利时政府决定驱逐一名俄罗斯外交官\n据俄罗斯卫星通讯社报道，比利时外交领域消息人士称，“刚刚获得消息，决定驱逐一名外交官。”比利时政府已经举行紧急会议，参加会议的有首相，外交大臣以及强力部门负责人。\n3月26日，欧盟16个成员国、美国、加拿大、挪威、阿尔巴尼亚、乌克兰等多个国家因“双面间谍”中毒案决定驱逐俄外交官。美国不仅驱逐48名俄驻美外交人员和12名俄驻联合国工作人员，还宣布关闭俄罗斯驻西雅图总领事馆。\n据此前报道，本月4日，66岁的前俄罗斯“双面间谍”斯克里帕尔及其33岁的女儿尤利娅，在英国威尔特郡索尔兹伯里市街头长椅上昏迷不醒。7日，英国警方确认，这对父女遭神经毒剂袭击。\n英国方面认为此事“极有可能”是俄罗斯干的。14日，英国首相特蕾莎·梅向“拒绝解释”的俄方做出回应，宣布对23位俄罗斯外交官下达驱逐令。英国政府试图说服欧洲盟友效仿英国，驱逐俄罗斯外交官。"}
{"id": "e7d28b54-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-28/detail-ifyssfhv2043649.d.html", "time": "2018-03-28", "title": "北约因中毒案缩减俄罗斯常驻北约代表团人数", "text": "决定缩减俄罗斯常驻北约代表团人数\n北约秘书长斯托尔滕贝格当日发表声明，宣布收回7名俄罗斯常驻北约代表团员工的证件，否决三名俄罗斯员工的办证申请，合计将俄罗斯常驻北约代表团人数从30人减为20人。\n斯托尔滕贝格称，在俄罗斯对中毒案缺乏“建设性回应”后，北约决定采取这一行动，表明俄罗斯要为其“不可接受的危险行径”付出代价，承担后果。\n他又指，迄今逾25个北约成员国和伙伴国驱逐了140多名俄罗斯官员，显示这些国家对俄罗斯抱有严重安全关切，进而做出“广泛、坚决、步调一致”的回应。\n本月4日俄罗斯前特工斯克里帕尔和女儿在英国索尔兹伯里遭军用神经毒剂“诺维乔克”袭击后，北约14日曾对事件“深表关切”，呼吁俄罗斯答复英国的疑问。与之相比，北约27日的行动明显升级。\n不过迄今北约未在公开场合提及北约第五条款有关集体防御的承诺，即如果北约盟友遭军事侵略，其它成员国必须出手援助，包括动武。\n同时，斯托尔滕贝格在27日的声明中称，尽管缩减俄罗斯常驻北约代表团人数，但北约不会改变对俄政策，将延续坚定防御和开放对话的“双轨战略”，包括着手筹备北约-俄罗斯理事会下一次会议。\n近一周来，西方国家持续就中毒案向俄罗斯施压。22日至23日欧盟召开春季峰会后，25日欧盟驻俄罗斯代表团团长被正式召回，以示抗议俄罗斯涉嫌谋划实施中毒案。\n26日一天，欧盟16国及美国、加拿大、挪威、乌克兰等多国宣布将驱逐俄罗斯外交官，美国还决定关闭俄罗斯驻西雅图领事馆；27日爱尔兰、摩尔多瓦等国也宣布将驱逐俄罗斯外交官。\n目前面对西方国家的激烈指责，俄罗斯坚称与中毒案无关，强调这些“挑衅之举”系延续对抗路线，只会加剧紧张局势，未来俄方将依次对涉事国家进行报复。"}
{"id": "e7d28b7c-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifyssevf9440906.d.html", "time": "2018-03-28", "title": "多国现驱逐俄外交官大潮 欧洲有支“不情愿联盟”", "text": "欧洲一些国家却没有选择随大流而是采取了谨慎态度比利时《欧洲观察家》27日报道说，欧洲有多个俄罗斯的朋友到目前为止并未加入驱逐俄罗斯外交官的行列——如奥地利、比利时、保加利亚、塞浦路斯、希腊、卢森堡、马耳他、葡萄牙、斯洛文尼亚等相对于“反俄联盟”，英国《卫报》将它们称为欧洲的“不情愿联盟”不过，不排除上述11个欧洲国家中有个别可能未来会驱逐俄外交人员\n奥地利政府发言人劳因斯基·蒂芬塔尔26日表示，奥地利不会因斯克里帕尔中毒案驱逐俄罗斯外交官，奥方愿与莫斯科进行公开对话。蒂芬塔尔表示，“我方不会采取任何国家层面的措施。奥地利是中立国家，也是连接东西方的桥梁”。奥地利政府呼吁对俄间谍被毒杀一案进行“全面的调查”。但蒂芬塔尔表示，奥地利支持欧盟召回驻俄大使的决定。\n比利时和斯洛伐克也都在进行衡量，称局势发展将影响他们做出何种决定。卢森堡外交部发言人26日表示，他们要等权威调查的结果，再做决定，“卢森堡就2个俄罗斯外交官，而且他们都不是间谍”。马耳他政府的回应与卢森堡类似。塞浦路斯、斯洛文尼亚和希腊一样，都表示要等最后的调查结果。此外，保加利亚称自己目前是欧盟轮值主席国，需要保持中立。葡萄牙则表示，没有驱逐俄罗斯外交官的计划，该国遵从欧盟的决定，但不采取行动。\n《纽约时报》27日称，俄罗斯对欧盟来说一直是棘手问题，因为俄罗斯在欧洲大陆的能源供给上作用关键，特别是德国。据今日俄罗斯电视台报道，虽然德国26日驱逐了4名俄罗斯外交人员，但国内对此事的态度却并不一致。德国绿党外交专家特里廷批评德国和其他欧盟成员国驱逐俄罗斯外交官。这是“轻率、不可靠的证据，只是间接证据，西方采取针对俄罗斯的行动，建立在新冷战的基础上。”德国“左翼党”领袖莫尔26日也表示，德国的立场不能仅仅为了展示与欧盟的团结，柏林应该批评性地看待俄前间谍被毒杀事件。莫尔称，“西方显然不需要缺失的证据，到底发生了什么以及如何发生的。他们做出了一个纯政治和象征性的决定。我们对此心知肚明。我们在没弄清楚真相之前，就驱逐4名俄罗斯外交人员，这很荒唐”。\n除了欧洲一些国家，土耳其副总理博兹达格26日也表示，土耳其不愿对俄采取任何措施，因为“这场危机涉及俄罗斯和英国的关系，他们应该自己解决。我们同俄罗斯的关系很好”。以色列《耶路撒冷邮报》27日引述该国住建部长加朗特的话说，以色列要根据自己的利益行事，俄罗斯并未将以色列视为敌人，“我们可以和莫斯科谈判、磋商和共处”。有意思的是，新西兰方面表示也想驱逐俄外交官，只是在境内实在没找到俄“情报人员”。\n《欧洲观察家》27日称，俄罗斯近年来还是交下了很多欧洲好友的：奥地利执政党联盟中的自由党，与统一俄罗斯党有合作关系。马耳他政府每年向俄罗斯富人出售护照，收入千万欧元。"}
{"id": "e7d28ba4-0c44-11eb-8b47-000ec6661314", "url": "http://finance.sina.cn/2018-03-28/detail-ifysqfnh6618669.d.html", "time": "2018-03-28", "title": "西方24国驱逐 139名俄外交官 俄称将作出“对等回应”", "text": "美国总统特朗普决定驱逐60名俄罗斯外交官其中48名属于俄驻美大使馆其余12人是俄驻联合国代表美方的行动，意在报复俄涉嫌“毒害”一名身处英国的俄前特工\n在美国的要求下，越来越多的西方国家在这场外交冲突中“选边站”。欧洲理事会主席图斯克称，16个欧盟国家已在协调行动，同步驱逐俄外交官，同时不排除未来几天还有其他措施出台。\n英国外长约翰逊则表示，此次行动将有助于维护共同安全。德国外长施泰因迈尔称，做出驱逐俄外交官的决定“并不轻松”，所有事实和证据都指向俄罗斯，但俄政府至今没有做出可信解释。\n面对西方来势汹汹的“外交战”，俄罗斯政府从上至下“奋起反击”，不仅强烈抗议这一行径，还表示“将以对等原则进行回应”。俄罗斯总统新闻秘书佩斯科夫表示，俄方正在对目前的情况进行分析，相关回击措施的建议将会提交给总统普京。\n27日，中国外交部对此回应称，高度关注当前的事态。中方坚决反对任何使用化武的行为，同时认为“斯克里帕尔事件”应在弄清事实基础上通过英俄双方对话妥善处理。有关国家应切实遵守国际法和国际关系基本准则，避免采取任何激化矛盾的举措。在当前国际社会面临诸多挑战的情况下，各国应摒弃冷战思维，放弃对抗，共同努力维护世界和平稳定与安宁，共同致力于建设相互尊重、公平正义、合作共赢的新型国际关系。\n事情还要追溯到3月初。当时，现年66岁的俄罗斯前情报人员斯克里帕尔以及他33岁的女儿尤利娅，在英国索尔兹伯里市中心的一个长凳上，被发现处于无意识状态。\n随后，两人被送医急救，但生命垂危。英国警方反恐部门随后介入调查，认定这对父女遭神经毒剂袭击，该毒剂属于苏联研制的“诺维乔克”。\n英国政府称，俄罗斯“极有可能”与此事有关，随后英俄之间爆发激烈的外交冲突。如今，这场外交冲突愈演愈烈，不但卷入其中的西方国家数量不断增加，同时，采取的措施也预示着西方国家新一轮针对俄罗斯的外交行动正在展开。\n在俄前特工中毒案发生后，英国特雷莎·梅政府率先在3月14日宣布驱逐23名俄外交官，同时抵制两个月后即将在俄罗斯举行的2018年足球世界杯。作为回应，俄罗斯政府也在3天后宣布驱逐23名英国驻俄外交人员。\n但是，事情并没有就此结束。原本仅限于英俄之间的这场外交冲突不断升级。26日，美方驱逐60名俄外交官，给出的理由是，有大量俄情报人员在美活动，被驱逐人员就是其中的一部分。有美国政府官员称，“中毒门”事件是对其亲密盟友的攻击，呼吁更多欧洲国家加入到驱逐俄外交官的协调行动中。\n截至第一财经记者发稿时，除英美外，另有21个国家“跟风”驱逐俄外交官。欧盟国家中，德国、法国和波兰各驱逐4名，立陶宛和捷克分别驱逐3名，意大利、荷兰、西班牙和丹麦驱逐2名，爱沙尼亚、罗马尼亚、克罗地亚、拉脱维亚、芬兰、瑞典和匈牙利各驱逐1名。\n同时，乌克兰驱逐13名俄外交官；加拿大驱逐4名俄外交人员，并拒绝了3名俄驻外人员的申请；阿尔巴尼亚驱逐2名；挪威驱逐1名；马其顿驱逐1名。\n最新加入这场外交战的是澳大利亚。澳大利亚总理特伦布尔表示：“在英国索尔兹伯里发生的事件，是对所有人的‘攻击’。”澳大利亚政府决定驱逐2名俄驻澳外交官，俄外交官必须在7天内离开。\n据第一财经记者统计，目前，24个西方国家共计驱逐了139名俄外交人员。不排除这一数字会在今后几天里不断扩大。\n上海外国语大学俄罗斯研究中心博士韦进深对第一财经记者表示：“在暗杀事件真相尚未查明、国际社会仍感扑朔迷离之际，英国请求欧美盟友采取共同行动，驱逐俄罗斯外交官，确实让人感受到一种新冷战的气息。不过，就整体而言，欧美驱逐俄罗斯外交官的行为更多具有象征意义，开启新冷战应该不可能。”\n在韦进深看来，一方面，欧美国家驱逐俄罗斯外交官，是对英国的一种“声援”；另一方面，当前的国际关系并不具备全面冷战的基础，国家之间相互联系的增强和相互依赖的深化，令西方与俄罗斯之间不可能走向全面冷战。\n面对西方的驱逐外交官行动，俄罗斯方面态度强硬，并宣布将采取反制措施。\n俄外交部在其官网上发表声明称，俄罗斯认为多个西方国家的驱逐举动，无助于调查俄前情报人员斯克里帕尔“中毒案”案并确定作案嫌疑人，这些国家没有调查案件，便听从英国政府对此案的意见，通过挑衅俄罗斯，与英国政府保持一致，这正导致紧张事态加剧。\n声明还表示，英国政府对“中毒案”的缘由不加解释，拒绝与俄协作查案，并且不分青红皂白地指责俄方涉案，这些都是“抱有偏见、作秀及伪善”的做法，“英国的盟友在缺乏客观、详尽调查的情况下，盲目追求‘西方一致’而不惜损害其理智、国际规范和相关国际法准则，这些做法不会没有后果，俄方将对此作出回应。”\n俄外交部发言人扎哈罗娃在接受采访时表示，不论是驱逐俄外交官，还是关闭俄领馆，所有国家都将得到回应。俄已经为此做好了准备。扎哈罗娃还认为，欧盟国家此次集体行动，背后有北约的影子。此外，俄各驻外使馆也纷纷发声，谴责多国驱逐俄罗斯外交官的行为。\n韦进深认为，俄罗斯是国际政治中的大国，是国际舞台上的主要“玩家”，在国际政治和地区事务中发挥重要作用。西方可以孤立俄罗斯，但一定不愿意看到和西方全面对抗的俄罗斯。在全球战略稳定、欧洲地区安全、能源领域、中东事务、气候问题治理甚至难民问题、北极开发合作等领域，都离不开俄罗斯的参与和合作。因此，俄罗斯掌握与西方发展关系的后手和备选方案。"}
{"id": "e7d28bcc-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-28/detail-ifysscvr3572523.d.html", "time": "2018-03-28", "title": "23国驱逐百名俄外交官 俄方:美英借俄转移注意力", "text": "原标题 23国驱逐百名俄外交官 俄大使：美英借俄罗斯转移注意力\n参考消息网3月28日报道 境外媒体称，22个欧美国家与澳大利亚先后宣布，将驱逐上百名俄罗斯外交官，因为他们疑似涉及间谍活动。英国首相表示，这是史上规模最大的俄罗斯外交官驱逐行动。\n台湾联合新闻网3月27日援引CNN报道称，16个欧盟国家，连同阿尔巴尼亚、挪威、乌克兰、加拿大、美国与澳大利亚总共23国，26日各自宣布将驱逐境内数量不等的俄罗斯外交官。\n据路透社3月27日报道，美国26日表示，将驱逐60名俄罗斯外交官员，和欧洲多国联手惩罚俄罗斯。这是特朗普就任以来对俄采取的最严厉行动。有关俄罗斯操控包括2016年美国总统大选在内选举活动的相关指控，民主党人士和共和党内成员都一再批评特朗普对俄罗斯态度不够强硬。\n英国首相特雷莎·梅对于各界展现团结一致表示欢迎，她称已有18国宣布驱逐俄罗斯官员的计划。当中包含14个欧盟国家。合计有100名俄罗斯外交官员遭到驱逐，这是冷战高峰期以来西方国家最大规模的驱逐俄罗斯外交官行动。\n英国外交大臣约翰逊在推特上表示，“我们的盟友作出了非凡的国际回应，这是史上最大规模驱逐俄罗斯情报官员的集体行动，将协助保卫我们共同的安全。”\n特雷莎·梅表示，这些协同行动“向俄罗斯发出了最强烈的信号，不容其继续藐视国际法”。\n她在议会表示，英国有证据证明，俄罗斯研究过以什么途径来运送暗杀使用的神经毒剂。\n俄罗斯外交部称这些驱逐行动是一种“挑衅姿态”。俄政府发言人表示，西方国家正在犯下“错误”，普京总统将最后决定俄罗斯作何回应。\n报道称，在华盛顿方面驱逐的人员当中，有12名被美方认定是俄罗斯派驻纽约联合国总部代表团中的情报人员。美国驻联合国大使妮基·黑利表示，这些人员卷入与其官方身份不符的行为，并滥用常驻人员的特权。\n俄罗斯常驻联合国代表涅边贾称其为“非常令人遗憾、非常不友善的举措。”\n一名美国高级官员表示，特朗普也下令关闭西雅图的俄罗斯领事馆。两名美国情报官员称，西雅图是俄罗斯政治与商业网络间谍活动的重镇。\n这些政府官员表示，在美国活动的“情报人员远超过100人”，华府的行动让人数少了60个。\n美国官员表示，驱逐的规模不只是根据俄罗斯在美间谍活动扩张的情况，也是因为俄方愈发将焦点放在重要基建目标，包括电网、金融网络、交通与医疗保健等项目。\n欧洲理事会主席图斯克表示，未来几周或几个月可能采取进一步行动。俄罗斯表示将以牙还牙。\n“我们的回应会是对称的。我们会在未来几天进行研究，逐个对所有国家做出回应，”俄新社引述匿名俄外交部消息人士表示。\n此外据俄罗斯卫星网3月27日报道，俄罗斯驻华盛顿大使安东诺夫认为，美国决定关闭俄驻西雅图总领馆的依据表明，所谓“斯克里帕尔案”不过是该国驱逐俄外交官的借口。\n报道称，美国政府26日宣布驱逐60名俄罗斯外交官，并关闭俄驻西雅图总领馆。然而，该总领馆工作人员中无人受到从事间谍活动的指控，也未被驱逐出境。美方解释说，关闭西雅图总领馆不仅是因为索尔兹伯里事件，还因为领事馆距离“一座潜艇基地”和波音工厂很近。\n俄大使在脸书上发表声明称：“政府代表坦然地将关闭俄总领馆的原因解释为‘靠近潜艇基地和最大国防承包商波音公司的工厂’。那么这和斯克里帕尔父女中毒事件有什么关系？”\n俄大使称：“没有任何事实能够佐证华盛顿和伦敦对我们的指控，他们密切配合并联合策划所发生的一切，不可能不引起怀疑。”\n俄大使总结称：“华盛顿和伦敦企图利用‘俄罗斯威胁’来转移注意力的国内问题无处可藏。我们的对手不喜欢一个不久前刚展示过自己能力的强有力的俄罗斯。”"}
{"id": "e7d28bfe-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2050029", "time": "2018-03-29", "title": "英俄间谍案丨俄指责英国所称的证据来自网络，“不靠谱”", "text": "英方宣称有俄罗斯介入前间谍斯克里帕利和他女儿中毒事件的“充分证据”是虚假的并且英国方面对俄罗斯提出的合作调查要求沉默以对 据俄罗斯卫星通讯社29日报道，在英国宣布驱逐俄罗斯驻英国外交官之前，英国驻俄罗斯大使曾在一场闭门会议上展示了所谓俄罗斯涉及中毒案件的“证据”，然后这些证据在英国驻其他各国的大使馆中传播 扎哈罗娃称，这些所谓的证据是从匿名的消息来源、虚假的社交媒体账户来的不可靠的信息，是虚假的证据，英国方面甚至不敢邀请俄罗斯方面参加这个发布会此前，俄总统新闻秘书佩斯科夫28日也表示，莫斯科至今仍未收到证明俄方参与斯克里帕尔父女中毒案的合理实证 据俄罗斯卫星通讯社29日报道，俄罗斯侦查委员会发言人斯维特兰娜∙彼得连科表示，该委员会请求英国提供前间谍斯克里帕利的女儿的相关信息彼得连科解释称，俄方还请求英方提供刑事调查材料复印件、斯克里帕尔医疗检查结果等 然而，英国方面拒绝向俄方提供相关信息“这是违反国际法的行为”扎哈罗娃29日表示 另一方面，英国警方29日公布的最新消息称，迄今为止发现的最高浓度的神经毒剂出现在斯克里帕尔家前门处，相信父女二人是在该处位置初次接触神经毒剂 3月4日，前俄英双重间谍谢尔盖∙斯克里帕尔及其女儿尤利娅在英国索尔兹伯里街头被发现失去意识据英国政府消息，导致斯克里帕利父女中毒的是А234毒剂，属于苏联研制的“诺维乔克”类神经毒剂英国指责俄罗斯与此事有关，俄罗斯对此坚决否认"}
{"id": "e7d28c26-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-29/detail-ifysthaw7034939.d.html", "time": "2018-03-29", "title": "俄称向英国提出就特工中毒案合作 英“沉默以对”", "text": "俄罗斯外交部发言人扎哈罗娃表示俄方就斯克里帕利中毒案的合作提议被伦敦“沉默以对”\n扎哈罗娃称，莫斯科多次向伦敦提议合作调查英国索尔兹伯里发生的俄公民中毒事件，但“很遗憾，面对俄方的合法要求与建设性提议，英方要么沉默以对，要么给出的答复错误百出。”\n她补充说，伦敦仍在阻挠俄方接触斯克里帕利父女，这种做法违反领事公约。\n3月4日，前俄英双重间谍谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。据英国政府消息，导致斯克里帕利父女中毒的是А234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂。英国指责俄罗斯与此事有关，俄罗斯对此坚决否认。俄英相互驱逐23名对方外交人员后，欧美二十多国也宣布驱逐境内俄外交人员。"}
{"id": "e7d28c4e-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-29/detail-ifysswry7476511.d.html", "time": "2018-03-29", "title": "双重间谍中毒案持续发酵 俄方:160国在等英拿证据", "text": "原标题：双重间谍中毒案持续发酵  俄罗斯：160国在等英国拿出证据\n讲述美苏冷战时期，两个克格勃间谍乔装美国夫妻在华盛顿收集情报的谍战剧《美国谍梦》28日开播最后一季。这部即将收官的热播美剧有些“生不逢时”，因为在现实中，英美等西方国家与俄罗斯围绕双面间谍斯克里帕尔父女中毒事件的“驱逐、抵制与反制”大戏显然更吸引眼球。\n据德国《明镜》周刊28日报道，北约秘书长斯托尔滕贝格27日宣布，就斯克里帕尔中毒事件对俄罗斯采取行动，驱逐7名俄驻北约外交官，并否决另外3人的派驻申请。这样，俄罗斯常驻北约代表团人数从30人减为20人。但斯托尔滕贝格也表示，北约继续致力于对俄防御和对话的“双轨策略”，包括准备北约-俄罗斯理事会的下一次会晤。\n此前持观望态度的国家也开始行动。美国《华盛顿邮报》称，比利时、爱尔兰、摩尔多瓦和澳大利亚等国27日相继宣布加入对俄外交制裁的行列。两天前表示要“等权威调查结果再做决定”的卢森堡政府28日证实，召回该国驻俄罗斯大使。欧盟轮值主席国保加利亚也不再“保持中立”，于27日召回驻俄罗斯大使。英国广播公司28日称，已有27个国家宣布驱逐俄罗斯外交人员，涉及人数超过150人。此外，波兰与美国28日在华沙签署价值47.5亿美元的“爱国者”防空导弹系统供货合同。首批“爱国者”导弹计划于2022年交付波兰，并部署在该国与俄罗斯接壤地区。\n路透社28日称，在北约宣布驱逐俄外交人员后，英国首相特雷莎·梅呼吁西方对俄罗斯的安全威胁进行“长期回应”。她对内阁成员称，对俄采取行动的国家并非仅仅为了展示团结，而是意识到了来自俄罗斯的威胁。\n但俄总统新闻秘书佩斯科夫28日表示，莫斯科至今仍未收到证明俄方参与斯克里帕尔父女中毒案的合理实证。据“今日俄罗斯”电视台28日报道，俄驻伦敦大使馆表示，“即便梅首相声称，确定俄对中毒事件负有责任，她也应该向俄罗斯、国际社会和英国公众出具全部证据。近160个非西方阵营国家这样认为，显然，世界上更多的人并不相信英国的话”。\n英国《每日邮报》和《太阳报》26日称，继冰岛宣布“外交抵制”俄罗斯世界杯后，瑞典、丹麦、波兰、日本和澳大利亚也有意加入抵制行列。但澳大利亚外长毕晓普28日表示，澳政府没有打算抵制俄罗斯世界杯。不过她也表示，澳方驱逐2名俄外交官是“恰当措施”。俄驻澳大使洛格维诺夫同一天警告称，如果西方继续带着对莫斯科的偏见来应对中毒事件，西方与俄罗斯或将进入“新冷战”。\n俄罗斯《体育快报》28日称，针对部分国家威胁“外交抵制”世界杯，俄国家杜马议员茹罗娃称，此举严重违反体育道德，完全是政治行为。世界杯是为球迷和运动员举办的，而不是为国家领导人。他们可以根据其意愿选择不参加，但运动员的权利不应受到侵犯。俄国家杜马议员切彼科夫则表示，一些国家官员不出席世界杯不会对比赛产生影响。世界杯门票已经售完，球迷仍会来支持自己的国家队，这仍将是一场高水平盛会。令人遗憾的是，许多国家没有独立的政策，只依赖于某些大国的决定。\n俄罗斯副外长里亚布科夫28日表示，针对俄外交人员遭驱逐事件，莫斯科在展开报复前，将先评估伦敦和华盛顿对俄的敌对等级。俄罗斯外交部28日还反将英国一军，发布消息称，“如果不向俄方提供充足的证据，我们将认为，这起事件是大规模政治挑衅背景下谋杀俄公民”。俄外交部指责英国政府在保障其境内俄公民安全方面经常表现无能，利特维年科中毒、别列佐夫斯基离奇自杀以及斯克里帕尔父女中毒等事件，“都是明显的例证”。"}
{"id": "e7d28c76-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226632724_114911", "time": "2018-03-29", "title": "间谍中毒案与国际犯罪团伙有关？俄称英方“骗局”已失败", "text": "俄罗斯外交部发言人表示特雷莎·梅就“斯克里帕尔案”编织的“骗局”宣告失败这场弥天“骗局”已被全球舆论揭开另有消息称，“斯克里帕尔案”可能与国际犯罪团伙有关 据俄罗斯卫星通讯社3月28日报道，俄罗斯外交部发言人玛丽亚·扎哈罗娃对媒体发布的一些材料，即就“斯克里帕尔案”驱逐俄外交官的依据，进行了评价 扎哈罗娃在社交媒体上发文称：“这是特雷莎·梅的失败英国当局牵扯其中的这场弥天骗局已被全球舆论揭开”她指出，《生意人报》得到了“那些最机密的材料，也就是美国和欧盟国家决定驱逐俄罗斯外交官的依据” 报道称，俄罗斯《生意人报》发布了英国大使展示并在驱逐俄外交官的前几天印发给外国使馆代表的演示文稿 《生意人报》写道，演示文稿由6张幻灯片组成第一张幻灯片显示主题“索尔兹伯里事件”第二张罗列了3月4日至20日之间所发生事件的时间表和事发地地图 第三张幻灯片标题为“俄罗斯侵略的新阶段”，介绍了涉案毒剂，称俄罗斯“毫无疑问”应对此事件负责，“除俄罗斯之外，没有任何一个国家兼具犯罪能力、意图和动机”并称：“没有其他更加合理的解释了” 幻灯片指出，俄罗斯没有向英国提供未参与毒杀的证据，而且据英国政府计算，“俄罗斯企图报道假新闻约30次”  此外，另几张幻灯片总结了上述毒剂的作用，并列出“俄罗斯敌对行动长清单”，由12个六边形图块组成，每个图块为一个侵略行为 《生意人报》写道，演示文稿实际上并未给出有关“斯克里帕尔案”的新信息，只有一个区别：莫斯科的地位从“有重大嫌疑”变成“毫无疑问”的罪犯 另据俄罗斯卫星通讯社3月28日报道，俄罗斯商人莫罗佐夫向俄罗斯卫星通讯社表示，月初在英国中毒的前俄情报人员斯克里帕尔可能与国际犯罪组织有联系 报道称，莫罗佐夫在伦敦居住，与斯克里帕尔相互认识 莫罗佐夫认为，斯克里帕尔可能涉身国际犯罪团伙，并称该中毒事件要么与政治有关，要么与金钱有关 莫罗佐夫解释说，斯科里帕尔曾坦言自己从事网络安全和分析工作莫罗佐夫认为：“这很可能与政治间谍活动有关可能团伙内部开始火并” 莫罗佐夫表示，他与斯科里帕尔结识于2017年12月，斯科里帕尔说自己有很多业务和项目莫罗佐夫补充说：“他还自称与俄罗斯大使馆有某些关系他对此并不隐瞒，还说英国人也知道这事” 3月4日，前俄英双重间谍谢尔盖·斯克里帕尔及其女儿尤利娅在英国索尔兹伯里被发现失去意识据英国政府消息，导致斯克里帕尔父女中毒的是A234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂英国指责俄罗斯与此事有关，俄罗斯对此坚决否认返回搜狐，查看更多 责任编辑："}
{"id": "e7d28c9e-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifysttzh5151137.d.html", "time": "2018-03-30", "title": "捷克总统谈双面间谍中毒案:英对俄怀疑无任何依据", "text": "原标题：捷克总统谈双面间谍中毒案：英国对俄罗斯的怀疑无任何依据\n近日，“双面间谍中毒案”引发的“外交战 ”愈演愈烈。在英国驱逐俄罗斯外交官后，包括捷克在内的西方多国均对俄罗斯外交官下了“逐客令”。但捷克总统米洛什•泽曼在谈及该事时指出，英国尚未提供有关双面间谍斯克里帕尔案的任何证据。\n俄罗斯新闻频道3月30日报道，泽曼29日在该国巴兰多夫电视台发表讲话称：“什么叫可信度最高？我想看到证据，哪怕是间接证据。”\n泽曼表示，他本人致力于在外交领域与各方搞好关系，但“搞好这种关系相当复杂，而毁掉它却非常非常简单”。\n此外，他还推测称，对于捷克驱逐三名俄罗斯外交官一事，莫斯科会驱逐同样数量的捷克驻俄外交官来回应。他表示：“但由于捷克驻俄大使馆比俄罗斯驻捷克使馆少得多，驱逐三名外交官将给捷克造成不小的麻烦。”\n3月4日，俄总参情报总局前上校谢尔盖∙斯科里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。英国认为俄极有可能对此负责，而俄方多次表示与此事无关。英国首相梅3月14日宣布一系列针对莫斯科的措施，其中包括驱逐23名俄外交官，作为报复俄方也驱逐了23名英国人。"}
{"id": "e7d28cc6-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystrpy0148431.d.html", "time": "2018-03-30", "title": "俄外交部:西方因叙利亚局势将间谍中毒案嫁祸于俄", "text": "原标题：俄外交部：西方因叙利亚局势而将双面间谍中毒案嫁祸于俄方\n“为将俄罗斯排除在讨论中东化学武器问题之外，西方国家称俄罗斯在英国领土上使用化学武器” ，俄罗斯外交部新闻发言人玛利亚•扎哈罗娃29日在解释俄罗斯双面间谍中毒案引发的外交风波时如此说道。\n俄新社3月29日报道，扎哈罗娃在记者会上表示，俄方认为，围绕针对斯克里帕利中毒案发起的挑衅与叙利亚局势有关。最近数年来，国际社会就叙利亚问题举行的所有谈判、会晤、大型国际会议的红线依旧是化学武器。\n扎哈罗娃强调道，化学武器是在西方国家的参与下销毁的。“但西方国家称，化学武器仍然在大马士革被使用。而俄罗斯一贯表示事实并非如此，这是西方的挑衅行动。那么如何解决将俄罗斯排除出包括叙利亚局势在内的讨论中东化学武器问题之外呢？非常简单，就说俄罗斯在英国领土上使用化学武器就好了“。\n3月4日，前俄英双重间谍谢尔盖∙斯克里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。据英国政府消息，导致斯克里帕利父女中毒的是А234毒剂，属于前苏联研制的“诺维乔克”类神经毒剂。英国指责俄罗斯与此事有关，俄罗斯则对此坚决否认。"}
{"id": "e7d28cee-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystraw8209415.d.html", "time": "2018-03-30", "title": "俄前间谍中毒引发外交战 古特雷斯发新型冷战警告", "text": "原标题：俄前间谍中毒事件引发“外交战” 联合国秘书长发出“新型冷战”警告\n俄罗斯前双面间谍神经剂中毒案引发了俄罗斯与西方国家间的“外交战”。据德国《法兰克福汇报》29日报道，针对目前俄罗斯与西方国家愈演愈烈的紧张局势，联合国秘书长古特雷斯当日接受记者采访时发出了“新型冷战”的警告。\n英国路透社报道称，古特雷斯当日在美国纽约联合国总部接受记者采访时警告称，在西方大规模驱逐俄罗斯外交官之后，美国和俄罗斯之间的冷战式紧张局势重新出现。古特雷斯说：“我认为我们的情况在很大程度上与我们在冷战期间的情况类似。而在冷战期间，有通话和控制机制来避免事态升级，以确保事件在紧张局势升级时不会失控。但因为人们觉得冷战早已结束，所以相关机制才会逐渐消失。”他还说道：“我相信现在到了采取此类措施的时候，保证有效沟通，防止事态升级。我相信这些机制十分必要。”\n在古特雷斯看来，目前的情况与冷战时期最大的区别在于，“许多其他角色相对独立，可在冲突中发挥重要作用，但升级风险同时也很高”。\n根据此前媒体报道，截至目前为止，至少已有24个欧美国家和组织，共驱逐至少139名俄罗斯外交和情报人员，成为历史上最大的一次驱逐行动，其中美国和英国分别驱逐了60名、23名俄罗斯外交官。\n但在26个国家和组织因俄罗斯前特工中毒案大规模驱逐俄外交官之时，欧洲一些国家没有选择随大流，而是采取了谨慎态度。包括奥地利、比利时、保加利亚、塞浦路斯、希腊、卢森堡、马耳他、葡萄牙、斯洛文尼亚等国家到目前为止并未加入驱逐俄罗斯外交官的行列。英国《卫报》将它们称为欧洲的“不情愿联盟”。不过，不排除上述欧洲国家中有个别可能未来会驱逐俄外交人员。\n俄外交部对此回应称，西方此举证明他们继续走“对抗之路”。俄外交部在声明中说道：“毫无疑问，俄罗斯不会对这些国家不友好的行为置之不理。我们将会作出回应。”俄罗斯外交部长拉夫罗夫29日表示，作为对“斯克里帕尔事件”的回应，俄罗斯将驱逐60名美国外交官，关闭美国驻圣彼得堡总领事馆。而白宫方面认为俄罗斯此举“将使美俄关系进一步恶化”。"}
{"id": "e7d28d16-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystqmf3523036.d.html", "time": "2018-03-30", "title": "俄驱逐美60名外交官 美方:保留进一步行动权利", "text": "俄罗斯宣布驱逐60名美外交官的行为“令人遗憾”美方保留采取进一步行动的权利\n诺尔特在记者会上说，美方已接到俄方关于驱逐美外交人员的通知，正在研究俄方行动的细节。她指责俄方举动“令人遗憾”且“毫无根据”，表示美方会做出适当回应。美方保留对俄方的“报复行为”采取进一步行动的权利。\n诺尔特还为此前美方驱逐俄外交人员进行辩护，称那是因为俄前特工在英国“中毒”一事。\n俄罗斯外交部29日宣布，俄副外长里亚布科夫当天召见美国驻俄大使洪博培，告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆，作为对美国驱逐俄罗斯外交官并关闭俄驻西雅图领事馆的回应。\n俄罗斯前情报人员斯克里帕尔和女儿在英国“中毒”事件引发的外交风波持续发酵。14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员。17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员。26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员。"}
{"id": "e7d28d3e-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystppu3861256.d.html", "time": "2018-03-30", "title": "俄宣布驱逐美外交官 白宫：意味美俄关系恶化", "text": "作为对“斯克里帕尔事件”的回应俄罗斯将驱逐60名美国外交官关闭美国驻圣彼得堡总领事馆\n俄罗斯卫星网30日报道称，白宫对此表示，美国外交官被驱逐意味着美俄关系的恶化。\n此外，对于其他驱逐俄罗斯外交官的国家，俄方也将驱逐对等数量的外交官。\n拉夫罗夫称，俄外交部29日召见了美国驻俄大使洪博培，俄副外长里布亚科夫向他告知了包括俄方将驱逐60名美驻俄外交官，关闭美驻圣彼得堡总领馆等俄方回应措施。\n俄塔社称，俄罗斯外交部紧随拉夫罗夫之后发表声明称，根据外交对等原则，因从事“不符合外交官身份”的活动，俄罗斯将58名美国驻俄大使馆、2名美国驻叶卡捷琳堡总领馆的外交工作人员列为“不受欢迎的人”，要求他们在4月5日之前离开俄罗斯。此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所。\n3月14日，英国宣布驱逐23名俄罗斯外交官。17日，俄罗斯宣布驱逐同等数量的英国驻俄外交官。26日，欧盟16个成员国和美国、加拿大、挪威、阿尔巴尼亚、乌克兰等二十多个国家同一天决定因“斯克里帕尔事件”驱逐俄方逾百名外交官。"}
{"id": "e7d28d66-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2050416", "time": "2018-03-30", "title": "俄罗斯宣布将驱逐60名美国外交官，关闭美驻圣彼得堡总领馆", "text": "俄罗斯外交部29日宣布俄副外长里亚布科夫当天召见美国驻俄大使洪博培告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆作为对美国驱逐俄罗斯外交官的回应 美国驻圣彼得堡领事馆 俄外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻俄大使馆外交人员以及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，认为他们从事的工作与外交官身份不符，要求他们在4月5日前离开俄罗斯 此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所 公告说，俄方已要求洪博培向美国政府转交俄方对美驱逐俄外交人员一事的抗议书，并对美国在2016年至2017年间强行查封俄在美5处外交财产的行为作出解释 公告还说，美国一直以来鼓励和煽动反俄活动，希望美方能够慎重考虑并停止有损两国关系的行为如果美方仍不停止对俄驻美外交领事机构的敌对行为，俄方将对美驻俄大使馆和总领馆采取额外回应措施 另据俄罗斯媒体报道，俄罗斯外长拉夫罗夫当天在会见联合国叙利亚问题特使德米斯图拉时表示，对于其他追随美国脚步驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施 俄罗斯前情报人员斯克里帕尔和其女儿在英国“中毒”事件引发的外交风波持续发酵14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员"}
{"id": "e7d28d8e-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-30/detail-ifystnem4488925.d.html", "time": "2018-03-30", "title": "俄宣布将驱逐60名美国外交官:他们是不受欢迎的人", "text": "俄副外长里亚布科夫当天召见美国驻俄大使洪博培告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆作为对美国驱逐俄罗斯外交官的回应\n俄外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻俄大使馆外交人员以及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，认为他们从事的工作与外交官身份不符，要求他们在4月5日前离开俄罗斯。\n此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所。\n公告说，俄方已要求洪博培向美国政府转交俄方对美驱逐俄外交人员一事的抗议书，并对美国在2016年至2017年间强行查封俄在美5处外交财产的行为作出解释。\n公告还说，美国一直以来鼓励和煽动反俄活动，希望美方能够慎重考虑并停止有损两国关系的行为。如果美方仍不停止对俄驻美外交领事机构的敌对行为，俄方将对美驻俄大使馆和总领馆采取额外回应措施。\n另据俄罗斯媒体报道，俄罗斯外长拉夫罗夫当天在会见联合国叙利亚问题特使德米斯图拉时表示，对于其他追随美国脚步驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施。\n俄罗斯前情报人员斯克里帕尔和其女儿在英国“中毒”事件引发的外交风波持续发酵。14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员。17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员。26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员。"}
{"id": "e7d28db6-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226723899_496421", "time": "2018-03-30", "title": "拒绝英国施压驱逐俄罗斯外交官，必须为奥地利打call", "text": "必须为奥地利打call 近日俄“前间谍中毒”事件引发英俄外交风波截至当前共有20多个国家宣布驱逐150多名俄罗斯外交官据俄罗斯卫星通讯社29日报道，奥地利外交部长卡茵·克莱瑟称，英国驻维也纳大使多次试图向奥地利政府施压，迫使奥地利驱逐俄罗斯外交官，然而奥地利断然拒绝采取这些措施 以美国、英国为首的20多个国家，宣布驱逐150多名俄罗斯外交官但奥利地拒绝英国施压驱逐俄外交官，奥地利好样的，必须为奥地利打call “前间谍中毒”事件，本身只是英国和俄罗斯两个国家之间的事情，理应由两个国家解决英国先入为主、先声夺人，首先驱逐23名俄罗斯外交官，已经在道义上输了；俄罗斯作为回应，采取了与英国相应的措施，对等驱逐23名英国外交官按理说，两者扯平了，事情可以重新回到起跑线上 然而，不知是英国的怂恿和施压，还是美国的挑拨和鼓动，竟然有20多个国家齐刷刷地驱逐俄罗斯外交官，一时间置俄罗斯于包围圈中，“前间谍中毒”事件不断发酵但是，今天环球网的一则消息，让人看到了俄罗斯的威力和风采——俄罗斯外长拉夫罗夫回应欧洲国家驱逐俄罗斯外交官行为时称：“当今欧洲，真正意义上的独立国家屈指可数”，“有些国家要求一两个我们的外交官离开他们的国家，同时又来我们耳旁悄悄道歉”，而且指责美国在背后施加了巨大压力 欧洲国家同时驱逐俄罗斯外交官，如果说是美国施加了压力，一点也不奇怪——世界上的动荡和动乱，哪里没有美国的身影？十处打锣，美国十处都在，这绝不是危言耸听然而，英国也向一些国家施压，这多少让人感到奇怪——英国有什么权力向其他国家施压？英国难道还认为自己是日不落帝国？难怪奥利地不买账，断然拒绝英国施压驱逐俄罗斯外交官 俄罗斯外长拉夫罗夫在国际上威名赫赫、威望很高，尽管他没有说出哪些国家“明面上驱逐，私下却道歉”，但世人都相信拉夫罗夫的说法奥地利外长抛出的“猛弹”，不仅撕下了英国伪善的面纱，更揭穿了美英勾肩搭背、狼狈为奸的丑恶行径，也是对拉夫罗夫说法的一种照应和呼应 众所周知，美国称王称霸的做法早已吃不开了，英国称王称霸更是没有资格了不是吗？欧盟连同英国在内共有28个成员国，但有近10个成员国并未宣布采取驱逐俄罗斯外交官行动；奥地利、斯洛文尼亚、保加利亚、塞浦路斯等国更是明确表示，不会驱逐俄外交官土耳其作为北约成员国，也拒绝驱逐俄外交官可见，美英的淫威已经作用不大，没有国家会让美英呼来喝去 世界需要公平正义，公平正义需要共同维护奥地利拒绝英国施压驱逐俄外交官的行为，既是兑现自己加入欧盟的承诺——奥地利1995年作为中立国加入欧盟，获得欧盟其他成员国支持，也是维护世界公平正义和国际秩序的具体行动如果世界各国都像美英乱来，世界岂不乱了套？只要像奥地利这样的国家越来越多，世界就会多一份和平、多一份安宁！ 返回搜狐，查看更多 责任编辑："}
{"id": "e7d28dde-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifysttzh5151137.d.html", "time": "2018-03-30", "title": "捷克总统谈双面间谍中毒案:英对俄怀疑无任何依据", "text": "原标题：捷克总统谈双面间谍中毒案：英国对俄罗斯的怀疑无任何依据\n近日，“双面间谍中毒案”引发的“外交战 ”愈演愈烈。在英国驱逐俄罗斯外交官后，包括捷克在内的西方多国均对俄罗斯外交官下了“逐客令”。但捷克总统米洛什•泽曼在谈及该事时指出，英国尚未提供有关双面间谍斯克里帕尔案的任何证据。\n俄罗斯新闻频道3月30日报道，泽曼29日在该国巴兰多夫电视台发表讲话称：“什么叫可信度最高？我想看到证据，哪怕是间接证据。”\n泽曼表示，他本人致力于在外交领域与各方搞好关系，但“搞好这种关系相当复杂，而毁掉它却非常非常简单”。\n此外，他还推测称，对于捷克驱逐三名俄罗斯外交官一事，莫斯科会驱逐同样数量的捷克驻俄外交官来回应。他表示：“但由于捷克驻俄大使馆比俄罗斯驻捷克使馆少得多，驱逐三名外交官将给捷克造成不小的麻烦。”\n3月4日，俄总参情报总局前上校谢尔盖∙斯科里帕利及其女儿尤利娅在英国索尔兹伯里被发现失去意识。英国认为俄极有可能对此负责，而俄方多次表示与此事无关。英国首相梅3月14日宣布一系列针对莫斯科的措施，其中包括驱逐23名俄外交官，作为报复俄方也驱逐了23名英国人。"}
{"id": "e7d28e06-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystraw8209415.d.html", "time": "2018-03-30", "title": "俄前间谍中毒引发外交战 古特雷斯发新型冷战警告", "text": "原标题：俄前间谍中毒事件引发“外交战” 联合国秘书长发出“新型冷战”警告\n俄罗斯前双面间谍神经剂中毒案引发了俄罗斯与西方国家间的“外交战”。据德国《法兰克福汇报》29日报道，针对目前俄罗斯与西方国家愈演愈烈的紧张局势，联合国秘书长古特雷斯当日接受记者采访时发出了“新型冷战”的警告。\n英国路透社报道称，古特雷斯当日在美国纽约联合国总部接受记者采访时警告称，在西方大规模驱逐俄罗斯外交官之后，美国和俄罗斯之间的冷战式紧张局势重新出现。古特雷斯说：“我认为我们的情况在很大程度上与我们在冷战期间的情况类似。而在冷战期间，有通话和控制机制来避免事态升级，以确保事件在紧张局势升级时不会失控。但因为人们觉得冷战早已结束，所以相关机制才会逐渐消失。”他还说道：“我相信现在到了采取此类措施的时候，保证有效沟通，防止事态升级。我相信这些机制十分必要。”\n在古特雷斯看来，目前的情况与冷战时期最大的区别在于，“许多其他角色相对独立，可在冲突中发挥重要作用，但升级风险同时也很高”。\n根据此前媒体报道，截至目前为止，至少已有24个欧美国家和组织，共驱逐至少139名俄罗斯外交和情报人员，成为历史上最大的一次驱逐行动，其中美国和英国分别驱逐了60名、23名俄罗斯外交官。\n但在26个国家和组织因俄罗斯前特工中毒案大规模驱逐俄外交官之时，欧洲一些国家没有选择随大流，而是采取了谨慎态度。包括奥地利、比利时、保加利亚、塞浦路斯、希腊、卢森堡、马耳他、葡萄牙、斯洛文尼亚等国家到目前为止并未加入驱逐俄罗斯外交官的行列。英国《卫报》将它们称为欧洲的“不情愿联盟”。不过，不排除上述欧洲国家中有个别可能未来会驱逐俄外交人员。\n俄外交部对此回应称，西方此举证明他们继续走“对抗之路”。俄外交部在声明中说道：“毫无疑问，俄罗斯不会对这些国家不友好的行为置之不理。我们将会作出回应。”俄罗斯外交部长拉夫罗夫29日表示，作为对“斯克里帕尔事件”的回应，俄罗斯将驱逐60名美国外交官，关闭美国驻圣彼得堡总领事馆。而白宫方面认为俄罗斯此举“将使美俄关系进一步恶化”。"}
{"id": "e7d28e2e-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystqmf3523036.d.html", "time": "2018-03-30", "title": "俄驱逐美60名外交官 美方:保留进一步行动权利", "text": "俄罗斯宣布驱逐60名美外交官的行为“令人遗憾”美方保留采取进一步行动的权利\n诺尔特在记者会上说，美方已接到俄方关于驱逐美外交人员的通知，正在研究俄方行动的细节。她指责俄方举动“令人遗憾”且“毫无根据”，表示美方会做出适当回应。美方保留对俄方的“报复行为”采取进一步行动的权利。\n诺尔特还为此前美方驱逐俄外交人员进行辩护，称那是因为俄前特工在英国“中毒”一事。\n俄罗斯外交部29日宣布，俄副外长里亚布科夫当天召见美国驻俄大使洪博培，告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆，作为对美国驱逐俄罗斯外交官并关闭俄驻西雅图领事馆的回应。\n俄罗斯前情报人员斯克里帕尔和女儿在英国“中毒”事件引发的外交风波持续发酵。14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员。17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员。26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员。"}
{"id": "e7d28e56-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2050252", "time": "2018-03-30", "title": "英俄间谍门｜观察：从中毒案一窥老牌西方强国的虚实强弱", "text": "英国首相特蕾莎·梅访问俄前双面间谍中毒案发现场 视觉中国 图 俄罗斯前“双面间谍”英国中毒案至今持续发酵，但真相仍雾里看花 这让人很容易联想起12年前震惊世界的俄罗斯前特工“利特维年科中毒身亡案”2006年11月，叛逃至伦敦的前俄罗斯联邦情报局间谍利特维年科喝了一口未加糖的温水绿茶之后，很快便出现呕吐、气急的不适症状三周后，利特维年科死亡医生诊断确认，利特维年科死于放射性中毒，中毒物质是金属钋210 时至2016年，经过近10年调查之后，英国专家得出的报告结论是俄罗斯领导人普京“可能亲自批准了”那起谋杀，但仍未给出令人信服的确凿证据 此次“斯克里帕尔中毒案”再度在西方世界引发轩然大波，美国及欧盟等国紧随英国之后，截至29日总计驱逐了超过150名俄外交官，将俄罗斯与西方世界的关系拉入历史新低点 但在英国皇家事务研究所俄罗斯和欧亚项目研究员马修·布莱格看来，驱逐行动会分散国际社会的注意力，“我们正从真正的应对上转移开” 布莱格告诉澎湃新闻，俄罗斯会将这些驱逐行动视为“西方世界虚弱的迹象”，“首先西方世界花了近一周时间才展现出团结以及对英国的回馈其次，这些驱逐行动，仅仅是象征性行为，并不能威慑俄罗斯” 英国著名俄罗斯问题专家、肯特大学教授理查德·萨科瓦也告诉澎湃新闻，现在的英国政府非常虚弱，急需用这一事件来彰显自己的强硬 据彭博社29日报道，在针对俄罗斯可能采取的进一步反制措施中，英国决策者们眼下正重新考虑是否应该针对俄罗斯的主权债务采取行动“英国针对俄罗斯富豪和财富释放更强硬信号”，《纽约时报》最新刊文的标题写道但彭博社分析认为，英国无法单独行动，而需要欧洲范围的支持 叛逃俄间谍在英遇害有先例 3月4日，英国南部小城索尔兹伯里，前俄间谍斯克里帕尔及其女儿尤利娅中毒突然倒在公园长椅上根据英方的调查结果，导致斯克里帕尔中毒的物质是苏联时期的军用神经毒剂“诺乔维克”，英国随即把矛头对准俄罗斯英国首相特雷莎出面直指俄罗斯，称其在英国“非法使用武力”，试图实施暗杀 来自英国反恐警察29日对媒体发布的消息，克里帕尔及女儿尤利娅中的毒来自他们英格兰住所前门，“识别到了迄今浓度最高的神经毒剂，”声明写道 俄罗斯断然否认了英国的指控，称怀疑英国情报部门试图掀起反俄情绪 斯克里帕尔今年66岁，曾在俄军总参谋部情报总局工作不过，上世纪90年代，他曾向英国情报机构提供数十位俄罗斯特工的情报以获取报酬2006年，这位“双面间谍”因叛国罪被俄罗斯判处13年监禁2010年，他被用于和美国交换俄罗斯间谍，之后来到英国寻求庇护 在英国期间，斯克里帕尔行为“低调”他选择偏安一座小城市，过着还算富足的生活根据英国媒体的描述，周边四邻对他的印象是“受过良好的教育”、“对人友善”斯克里帕尔在英国谈起过自己在俄军中服过役，但没有说起过自己的间谍生涯唯一能确认的同俄罗斯的关联是其女儿会往返于莫斯科和英国 3月29日来自英国医院的最新消息，斯克里帕尔的女儿已经脱离重症，病情正迅速改善但斯克里帕尔本人仍然情况紧急 这一场景让普通英国人似曾相识1999年叛逃伦敦的俄罗斯前特工利特维年科进入了英国军情六处，成为俄罗斯政府的严厉批评者，并披露俄罗斯情报工作内情2006年11月中毒前，利特维年科与当年在俄情报机构工作时的同事正在一个旅店的餐厅会面，喝下一杯绿茶之后三周便死亡 “利特维年科中毒案”也一度让英俄关系陷入谷底次年7月，在俄方拒绝英国方面就涉及此案人员的引渡要求后，以英国为先，双方互相驱逐了4名外交人员 时任英国外交大臣米利班德在议会表示，英国驱逐俄罗斯外交人员是向俄方发出“清楚而适当的信号”，但米利班德也表示，俄罗斯是英国一个重要的伙伴时任英国首相布朗也表示，因为俄方没有合作的意向，所以英国方面“不得不采取行动”后来在外交手段上，这起事件没有继续扩大 2016年，经过近10年调查，英国专家得出结论——普京“可能亲自批准了”这起谋杀，不过，仍然没有确凿证据俄政府一直否认是这起事件的幕后策划者，并指责英国的调查结果具有“政治动机” 对于调查结果，时任英国首相卡梅伦表示，不排除对俄采取进一步行动，但须冷静思考当时的英国外交官也呼吁卡梅伦不要因此对俄罗斯采取强硬的制裁手段卡梅伦承认，因为需要为叙利亚危机找到一条出路，需要和俄罗斯保持外交关系之后，英国没有对俄采取更多的制裁措施 英国力图组建反俄阵线 当年相互指责的一幕，在12年后再度发生，且指责理由和方式都惊人的相似 不过，英国特蕾莎政府此番似乎展现出空前强硬的声势 几乎在宣布驱逐俄罗斯外交官的同一时间，特雷莎便展开了一系列外交努力，包括第一时间与传统盟友美国密切沟通；趁上周末欧盟春季峰会之机游说欧盟国家对俄采取一致行动，本来这次峰会英国的主题应该是讨论脱欧贸易谈判据《卫报》27日报道，特雷莎还想在支持国家中寻找一个对付俄罗斯的长期方案28日，《卫报》报道称，特雷莎已经同意还要采取的对俄措施包括禁止伦敦金融城出售支撑俄罗斯经济的主权债务 在这起事件中，英国外交大臣鲍里斯不断“助攻”16日，鲍里斯直接指认普京参与此案，“极有可能是他下令使用神经毒剂”21日，英国议会外交委员会委员、工党人士伊恩·奥斯丁在委员会会议上表示：“普京打算利用它，就像希特勒利用1936年奥运会一样，作为公关手段”鲍里斯随后称这种说法“非常对” 这在英国肯特大学教授理查德·萨科瓦看来，是很不负责任的行为“现在英国政府非常虚弱，急需用这一事件来彰显自己的强硬”他告诉澎湃新闻，萨科瓦被视为当代俄罗斯研究最权威的西方学者之一 中国社会科学院中国边疆研究所所长邢广程分析认为，英国人的反应很激烈，也在策动北约等盟国对俄交恶，“英国有现实的政治考虑驱动，也就是密切与欧洲大陆国家因脱欧而有所疏离的关系”他对澎湃新闻说 萨科瓦认为，考虑到存在的巨大风险，有责任对事实和可能性进行冷静评估 在英国内部也出现了不同的声音：比如仅凭所谓苏联制“诺乔维克”就对俄罗斯采取的这些措施；以英国工党领袖科尔宾为代表的人还呼吁，在掌握确凿证据前慎下结论，勿把英俄关系拖入“新冷战” “我们已经进入了所谓的’新冷战’，包括新军备竞赛、欧洲大陆的再军事化和分裂、竞争对手间政治交流的崩溃和外交实践的退化重要的是，在言辞已然过于激烈、对抗已然危险的时刻，斯克里帕尔事件又调高了过热的温度计”萨科瓦说 英国皇家事务研究所俄罗斯和欧亚项目研究员马修·布莱格反对诸如“新冷战”或“冷战2.0”的类比“冷战已经结束，我们现在正在迈向国际体系的一个过渡阶段，”他说，“一个新世界秩序/安全架构正在缓慢成型……俄罗斯拥有清晰的动机，改写国际秩序的规则” 29日，英国国家安全顾问塞德威在前往华盛顿就反制行动进行协调的途中，将神经毒气袭击描述为具有“混合战争”特征的行动 此前，美国总统特朗普和英国首相梅曾强硬表示，两国的共同目标是在美国和英国“摧毁俄罗斯间谍网”，“遏制俄罗斯特工的秘密活动，防止在两国的国土上继续发生化学武器袭击事件 萨科瓦认为，英国政府不可能让这件事悄无声息过去，他们会试图让美国和整个北约都反对俄罗斯“在6月和7月的北约峰会和G7峰会上，英国政府会大力推动加强对俄罗斯的制裁” “抗俄统一战线”并非“铁板一块” 作为反击，俄罗斯方面宣布将关闭美国驻圣彼得堡领事馆，并驱逐外交官外长拉夫罗夫表示，俄罗斯将驱逐相同数量的外交官作为回敬 但在分析人士看来，驱逐行动不过是“雷声大、雨点小”的行动 中国社科院俄罗斯问题专家邢广程认为，目前俄罗斯与西方外交冲突升级，表面上看十分热闹，但实际上西方驱逐外交官只是“十分廉价的外交手段”，不会对俄罗斯带来实质性的损害 英国皇家事务研究所俄罗斯和欧亚项目研究员马修·布莱格也向澎湃新闻表示，西方国家驱逐俄国外交官在很大程度上是一次象征性的针锋相对行动 “像这样的驱逐行动会在一定程度上限制俄在西方国家的谍报能力，但它们显然并不能约束克里姆林宫这样的动作也无法震慑俄国或影响它的行为”布莱格说 但花了一周时间才统一声调的西方国家也并非“铁板一块”，隙纹已隐约可见 以法国为例，据路透社报道，法国总统马克龙和一些其他政府高官并没有立即表示对英国行动的支持15日，被问到在英国驱逐23名俄罗斯外交官后法国将如何反应时，政府发言人本杰明·格里沃表示，此时法国方面认为表态为时尚早，需要有更牢固的证据证明俄罗斯与毒杀间谍案有关 根据《赫芬顿邮报》法文版的报道，格里沃还直白地表示，在“最终的结论”做出以前，法国拒绝制定“幻想的政策” 实际上，尽管在23日的欧盟峰会上法德表示将紧随英国，驱逐俄罗斯外交官，但两国宣布各驱逐四名外交官，更多地像是一种象征性的行动 根据法国《世界报》的报道，这四人分别是一名俄罗斯驻法武官、一名经济事务处负责人、驻斯特拉斯堡领事馆领事，以及一名驻马赛领事馆的负责人一名法国外交官对《世界报》表示，“他们早先已被法国方面怀疑从事间谍活动，因此在事件之前已经被安全部门暗中调查” 至于欧盟另一根支柱德国，内部的声音也并不统一德国部分政治精英和经济界对“抗俄统一战线”同样抱持着犹疑态度 萨科瓦认为，尤其是德国，“他们并不希望整个西方被英国绑架他们对英国这种’极端鹰派’的行为早已厌倦了” 在德国，传统上就有两大游说组织主张加强与俄罗斯的经济联系就在欧盟峰会各国“统一步调”的3月23日，它们联合成了一个组织：“东方委员会——德国经济东欧协会”，这些政经界人士和那些对俄罗斯有研究兴趣的学者和记者一起，形成了德国国内主张对俄温和声音的源头 根据德国国家电视台的说法，3月28日，反对党德国左翼党安全事务发言人马提亚斯·霍恩发言表示应结束“仇俄偏执症”即便在跻身执政联盟的社民党内部，类似的观点也依然存在 德国国家电视台称，议会中社民党的领导人之一罗尔夫·穆策尼克也批评了政府跟随英国驱逐俄罗斯外交官的做法同日，社民党议员、政府俄罗斯事务协调员埃勒尔则警告道，“我们必须尽一切可能阻止与俄罗斯发生新冷战” “俄罗斯-西方关系处在复杂和滑向风险的阶段，”英国皇家事务研究所的布莱格对于这对关系的走向不无担心地表示，“俄罗斯和西方之间的威慑行为会提升双方战术上犯错和误判的风险，比如说双方关系中的意外事故，若不加管控，会导致敌对行为的加剧，甚至引发冲突” “英国和俄罗斯当前的外交争端完全是个死胡同，我看不到任何改善的可能性，这场危机会越来越糟……这一切都意味着，英国政府进行下一次换届前，英俄关系都不可能好转”肯特大学的萨科瓦悲观地预见"}
{"id": "e7d28e74-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-03-30/detail-ifystppu3861256.d.html", "time": "2018-03-30", "title": "俄宣布驱逐美外交官 白宫：意味美俄关系恶化", "text": "作为对“斯克里帕尔事件”的回应俄罗斯将驱逐60名美国外交官关闭美国驻圣彼得堡总领事馆\n俄罗斯卫星网30日报道称，白宫对此表示，美国外交官被驱逐意味着美俄关系的恶化。\n此外，对于其他驱逐俄罗斯外交官的国家，俄方也将驱逐对等数量的外交官。\n拉夫罗夫称，俄外交部29日召见了美国驻俄大使洪博培，俄副外长里布亚科夫向他告知了包括俄方将驱逐60名美驻俄外交官，关闭美驻圣彼得堡总领馆等俄方回应措施。\n俄塔社称，俄罗斯外交部紧随拉夫罗夫之后发表声明称，根据外交对等原则，因从事“不符合外交官身份”的活动，俄罗斯将58名美国驻俄大使馆、2名美国驻叶卡捷琳堡总领馆的外交工作人员列为“不受欢迎的人”，要求他们在4月5日之前离开俄罗斯。此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所。\n3月14日，英国宣布驱逐23名俄罗斯外交官。17日，俄罗斯宣布驱逐同等数量的英国驻俄外交官。26日，欧盟16个成员国和美国、加拿大、挪威、阿尔巴尼亚、乌克兰等二十多个国家同一天决定因“斯克里帕尔事件”驱逐俄方逾百名外交官。"}
{"id": "e7d28ea6-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2050416", "time": "2018-03-30", "title": "俄罗斯宣布将驱逐60名美国外交官，关闭美驻圣彼得堡总领馆", "text": "俄罗斯外交部29日宣布俄副外长里亚布科夫当天召见美国驻俄大使洪博培告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆作为对美国驱逐俄罗斯外交官的回应 美国驻圣彼得堡领事馆 俄外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻俄大使馆外交人员以及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，认为他们从事的工作与外交官身份不符，要求他们在4月5日前离开俄罗斯 此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所 公告说，俄方已要求洪博培向美国政府转交俄方对美驱逐俄外交人员一事的抗议书，并对美国在2016年至2017年间强行查封俄在美5处外交财产的行为作出解释 公告还说，美国一直以来鼓励和煽动反俄活动，希望美方能够慎重考虑并停止有损两国关系的行为如果美方仍不停止对俄驻美外交领事机构的敌对行为，俄方将对美驻俄大使馆和总领馆采取额外回应措施 另据俄罗斯媒体报道，俄罗斯外长拉夫罗夫当天在会见联合国叙利亚问题特使德米斯图拉时表示，对于其他追随美国脚步驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施 俄罗斯前情报人员斯克里帕尔和其女儿在英国“中毒”事件引发的外交风波持续发酵14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员"}
{"id": "e7d28ece-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-03-30/detail-ifystnem4488925.d.html", "time": "2018-03-30", "title": "俄宣布将驱逐60名美国外交官:他们是不受欢迎的人", "text": "俄副外长里亚布科夫当天召见美国驻俄大使洪博培告知其俄方将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆作为对美国驱逐俄罗斯外交官的回应\n俄外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻俄大使馆外交人员以及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，认为他们从事的工作与外交官身份不符，要求他们在4月5日前离开俄罗斯。\n此外，俄罗斯还将收回美国驻圣彼得堡总领馆的开馆和办公许可，要求其工作人员在3月31日前全部搬出俄方为其提供的办公场所。\n公告说，俄方已要求洪博培向美国政府转交俄方对美驱逐俄外交人员一事的抗议书，并对美国在2016年至2017年间强行查封俄在美5处外交财产的行为作出解释。\n公告还说，美国一直以来鼓励和煽动反俄活动，希望美方能够慎重考虑并停止有损两国关系的行为。如果美方仍不停止对俄驻美外交领事机构的敌对行为，俄方将对美驻俄大使馆和总领馆采取额外回应措施。\n另据俄罗斯媒体报道，俄罗斯外长拉夫罗夫当天在会见联合国叙利亚问题特使德米斯图拉时表示，对于其他追随美国脚步驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施。\n俄罗斯前情报人员斯克里帕尔和其女儿在英国“中毒”事件引发的外交风波持续发酵。14日，英国首相特雷莎·梅宣布驱逐23名俄外交人员。17日，俄罗斯政府宣布驱逐23名英国驻俄外交人员。26日，16个欧盟成员国及美国、加拿大、乌克兰等国宣布驱逐共计逾百名俄外交人员。"}
{"id": "e7d28ef6-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/226723899_496421", "time": "2018-03-30", "title": "拒绝英国施压驱逐俄罗斯外交官，必须为奥地利打call", "text": "必须为奥地利打call 近日俄“前间谍中毒”事件引发英俄外交风波截至当前共有20多个国家宣布驱逐150多名俄罗斯外交官据俄罗斯卫星通讯社29日报道，奥地利外交部长卡茵·克莱瑟称，英国驻维也纳大使多次试图向奥地利政府施压，迫使奥地利驱逐俄罗斯外交官，然而奥地利断然拒绝采取这些措施 以美国、英国为首的20多个国家，宣布驱逐150多名俄罗斯外交官但奥利地拒绝英国施压驱逐俄外交官，奥地利好样的，必须为奥地利打call “前间谍中毒”事件，本身只是英国和俄罗斯两个国家之间的事情，理应由两个国家解决英国先入为主、先声夺人，首先驱逐23名俄罗斯外交官，已经在道义上输了；俄罗斯作为回应，采取了与英国相应的措施，对等驱逐23名英国外交官按理说，两者扯平了，事情可以重新回到起跑线上 然而，不知是英国的怂恿和施压，还是美国的挑拨和鼓动，竟然有20多个国家齐刷刷地驱逐俄罗斯外交官，一时间置俄罗斯于包围圈中，“前间谍中毒”事件不断发酵但是，今天环球网的一则消息，让人看到了俄罗斯的威力和风采——俄罗斯外长拉夫罗夫回应欧洲国家驱逐俄罗斯外交官行为时称：“当今欧洲，真正意义上的独立国家屈指可数”，“有些国家要求一两个我们的外交官离开他们的国家，同时又来我们耳旁悄悄道歉”，而且指责美国在背后施加了巨大压力 欧洲国家同时驱逐俄罗斯外交官，如果说是美国施加了压力，一点也不奇怪——世界上的动荡和动乱，哪里没有美国的身影？十处打锣，美国十处都在，这绝不是危言耸听然而，英国也向一些国家施压，这多少让人感到奇怪——英国有什么权力向其他国家施压？英国难道还认为自己是日不落帝国？难怪奥利地不买账，断然拒绝英国施压驱逐俄罗斯外交官 俄罗斯外长拉夫罗夫在国际上威名赫赫、威望很高，尽管他没有说出哪些国家“明面上驱逐，私下却道歉”，但世人都相信拉夫罗夫的说法奥地利外长抛出的“猛弹”，不仅撕下了英国伪善的面纱，更揭穿了美英勾肩搭背、狼狈为奸的丑恶行径，也是对拉夫罗夫说法的一种照应和呼应 众所周知，美国称王称霸的做法早已吃不开了，英国称王称霸更是没有资格了不是吗？欧盟连同英国在内共有28个成员国，但有近10个成员国并未宣布采取驱逐俄罗斯外交官行动；奥地利、斯洛文尼亚、保加利亚、塞浦路斯等国更是明确表示，不会驱逐俄外交官土耳其作为北约成员国，也拒绝驱逐俄外交官可见，美英的淫威已经作用不大，没有国家会让美英呼来喝去 世界需要公平正义，公平正义需要共同维护奥地利拒绝英国施压驱逐俄外交官的行为，既是兑现自己加入欧盟的承诺——奥地利1995年作为中立国加入欧盟，获得欧盟其他成员国支持，也是维护世界公平正义和国际秩序的具体行动如果世界各国都像美英乱来，世界岂不乱了套？只要像奥地利这样的国家越来越多，世界就会多一份和平、多一份安宁！ 返回搜狐，查看更多 责任编辑："}
{"id": "e7d28f46-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-04-06/detail-ifyuwqez5913241.d.html", "time": "2018-04-06", "title": "中毒俄前间谍已脱离生命危险 正在快速康复", "text": "在多国引发外交风波的俄罗斯前间谍在英国中毒案又有新进展据英国广播公司当地时间4月6日报道，中毒的前俄罗斯间谍谢尔盖·斯克里帕尔已脱离生命危险，目前正在快速康复\n负责治疗斯克里帕尔父女的英国索尔兹伯里区医院医疗主任布兰沙德当天发表声明称，斯克里帕尔对治疗的反应良好，正在快速康复，脱离了生命危险。\n她还表示，同时中毒的斯克里帕尔之女尤利娅的身体状况在上周也已脱离生命危险，目前正在不断康复，期待着出院的那天。不过目前出院日期尚未确定。布兰沙德还呼吁媒体尊重尤利娅的隐私。\n据此前报道，尤利娅在一周前醒来。她通过伦敦警方发表的声明称，相信大家都明白中毒事件的整个情节都有些令人迷惑。\n俄罗斯卫星网4月5日报道称，“俄罗斯1”电视台公布了尤利娅与其表姐维多利亚的通话记录。尤利娅在通话时说，都挺好，问题都可以解决，都在恢复当中，谁都活着。维多利亚问及前特工的身体状况时，尤利娅表示，一切都还好，“爸爸正在休息，睡着了，我们都健康，没人患绝症，我很快就会出院，一切正常。”\n3月4日，受英国庇护的66岁俄罗斯前特工斯克里帕尔及其33岁的女儿尤利娅在英国索尔兹伯里被发现失去意识。英国政府方面因此指责俄罗斯与此事有关。尽管俄罗斯坚决否认英方的指责，但随后该事件引起了俄罗斯与西方外交关系紧张，双方互逐外交官。\n英国外交部曾通过社交媒体断言前“双面间谍”中毒案中所使用的神经毒剂为俄罗斯制造。不过，就在英国波顿当实验室3日称，他们无法确认神经毒剂究竟来自何处之后，英国外交部承认已删除这条推文，并表示无法辨认毒剂究竟来自哪里。"}
{"id": "e7d28f82-0c44-11eb-8b47-000ec6661314", "url": "http://www.thepaper.cn/newsDetail_forward_2062344", "time": "2018-04-06", "title": "英俄间谍门｜英医院：受害人已脱离生命危险，正在快速康复", "text": "在多国引发外交风波的俄罗斯前间谍在英国中毒案又有新进展据英国广播公司当地时间4月6日报道，中毒的前俄罗斯间谍谢尔盖·斯克里帕尔已脱离生命危险，目前正在快速康复 前俄罗斯间谍谢尔盖·斯克里帕尔 资料图 负责治疗斯克里帕尔父女的英国索尔兹伯里区医院医疗主任布兰沙德当天发表声明称，斯克里帕尔对治疗的反应良好，正在快速康复，脱离了生命危险 她还表示，同时中毒的斯克里帕尔之女尤利娅的身体状况在上周也已脱离生命危险，目前正在不断康复，期待着出院的那天不过目前出院日期尚未确定布兰沙德还呼吁媒体尊重尤利娅的隐私 据此前报道，尤利娅在一周前醒来她通过伦敦警方发表的声明称，相信大家都明白中毒事件的整个情节都有些令人迷惑 俄罗斯卫星网4月5日报道称，“俄罗斯1”电视台公布了尤利娅与其表姐维多利亚的通话记录尤利娅在通话时说，都挺好，问题都可以解决，都在恢复当中，谁都活着维多利亚问及前特工的身体状况时，尤利娅表示，一切都还好，“爸爸正在休息，睡着了，我们都健康，没人患绝症，我很快就会出院，一切正常” 3月4日，受英国庇护的66岁俄罗斯前特工斯克里帕尔及其33岁的女儿尤利娅在英国索尔兹伯里被发现失去意识英国政府方面因此指责俄罗斯与此事有关尽管俄罗斯坚决否认英方的指责，但随后该事件引起了俄罗斯与西方外交关系紧张，双方互逐外交官 英国外交部曾通过社交媒体断言前“双面间谍”中毒案中所使用的神经毒剂为俄罗斯制造不过，就在英国波顿当实验室3日称，他们无法确认神经毒剂究竟来自何处之后，英国外交部承认已删除这条推文，并表示无法辨认毒剂究竟来自哪里"}
{"id": "e7d28fb4-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/227429652_115004", "time": "2018-04-06", "title": "俄间谍中毒案大反转！毒剂不能确定来自俄罗斯，英外交部删帖", "text": "英外交部删帖 “俄前间谍中毒案”时值案发整整一个月引发的俄英外交风波愈演愈烈然而剧情却突然出现反转究竟有没有证据证明神经毒剂来自俄罗斯，英国外交大臣鲍里斯曾给出过肯定的回答，而负责调查的实验室答案却完全不同究竟谁在说谎？事实的真相又是怎样呢？ △谢尔盖·斯克里帕尔和他女儿尤利娅 回顾：“俄前间谍中毒案”始末 俄罗斯前情报人员斯克里帕尔及其女儿3月4日在英国遭神经毒剂袭击英国认为俄罗斯“极有可能”与此事有关，但俄罗斯否认 3月14日，英国首相特雷莎·梅对23名俄罗斯外交官下达的驱逐令 3月26日，美国宣布驱逐60名俄罗斯外交官 截至3月27日晚，至少已经有25个国家共驱逐约140名俄罗斯外交和情报人员俄罗斯外交部3月30日宣布，将按照数量对等原则驱逐23国驻俄外交官 实验室发声 英国外交部紧急删帖 4月3日，英国国防科技实验室表示，无法证实俄罗斯前间谍斯克里帕尔父女中的神经毒剂诺维乔克来自俄罗斯 此言一出，舆论哗然 英国外交部随后悄悄删除了3月22日发表的一条推文，这条推文写到，“来自波顿当实验室的世界顶尖的专家证实，军用级别的诺维乔克神经毒剂是由俄罗斯生产的……” 不过，这条推文却被俄罗斯驻英大使馆截屏转发，还转发了两次，并质问英国外交部为何要偷偷删帖英国外交部给出的解释是，“由于有一条推文有所删节，断章取义了，没能精确转达意思，所以我们删了” 言行武断？英外交大臣“引火上身” 对这一解释，俄罗斯方面并不“买账”，俄罗斯媒体更是讽刺称“推给了替罪羊”因为，英国外交部长鲍里斯·约翰逊在3月19日接受德国媒体采访时，曾侃侃而谈地说：我们英国“国防科学与技术实验室”的科学家已经确认受害间谍体内的毒剂就是俄罗斯人制造的 目前，禁止化学武器组织的实验室正在分析样本，预计下周初得到分析结果 而鲍里斯·约翰逊继续将矛头指向俄罗斯， “证据铺天盖地，可以证明俄罗斯干的” 英国反对党工党认为，鲍里斯·约翰逊的武断言行误导了英国公众，他不适合外交大臣这一职位 中毒女儿发表声明：康复中 很迷惑 当地时间4月5日，“中毒”的前情报人员斯克里帕尔的女儿尤利娅通过英国警方发表声明说，自己在一周前就已醒来，目前身体正逐渐恢复，感谢外界对自己的关心虽然这起中毒事件令人迷惑，但希望在自己恢复期间，公众能尊重自己和家人的隐私 4月5日，俄罗斯国家电视台播出了据称是尤莉娅打给她在俄罗斯的堂妹维多利亚·斯克里帕尔的电话的录音，在这段通话中，尤莉娅说，她和她的父亲都在康复当中，目前身体状况正常，她自己很快就能出院 俄罗斯驻英国大使雅科文科还透露，维多利亚·斯克里帕尔正在莫斯科申请英国签证，计划前来英国、会见两名中毒事件受害人 俄罗斯：道歉！公开调查信息！ 短短一个月时间，俄罗斯和英国以及20多个国家的关系发生重大变化然而随着部分调查进展逐渐被透露，外界对于英国认为俄罗斯政府要对事件承担责任的判断以及事情的真相究竟是什么产生了越来越多的疑问 在英国方面承认不能确认神经毒剂来源后，俄罗斯总统新闻秘书佩斯科夫4月3日表示，英国外交大臣鲍里斯应该就此事道歉 4月5日，俄罗斯驻英国大使雅科文科再次在大使官邸举行新闻发布会，要求英国根据相关国际公约，提供“斯克里帕尔父女‘中毒’案”的调查情况雅科文科强调，自事件发生开始，英国政府就拒绝向俄方通报包括确认毒物的途径和依据、以及受害人接受的治疗等任何信息 对此，在土耳其首都安卡拉举行叙利亚问题峰会的俄罗斯总统普京4月4日表示，俄罗斯不期待收到道歉，只是希望大家可以回到常识，理性的声音能够占上风，希望国际关系能够恢复正常 新闻多看点 NEWS MORE 英国国防科技实验室是一个什么样的研究机构？ 俄罗斯前间谍中毒案剧情出现反转，关键在于英国国防科技实验室给出的说法英国国防科技实验室正是参与调查斯克里帕尔父女中毒案的研究机构而此前，俄罗斯在一再否认自己是幕后黑手的同时，还质疑英国国防科技实验室有嫌疑，指认这家实验室研发“军用级别毒剂”那么，英国国防科技实验室又是一个什么样的研究机构？为什么它又被俄罗斯质疑？ 据英国广播公司纪录片《面向未来》介绍，英国国防科技实验室成立于第一次世界大战时期，原本是为了研究如何帮助英军士兵应对芥子气和光气等化武袭击的20世纪40年代起，这一实验室开始研究生物战 根据英国解密的文件显示，在1939年到1989年间，由于害怕苏联可能会发动化武袭击，英国国防科技实验室广泛进行人体试验2006年的一份官方报告称，这一段历史臭名昭著，严重践踏了伦理道德底线：英国国防科技实验室在至少2万名军人身上进行过化学毒剂的人体试验，在普通民众生活的区域进行了超过100次的细菌战秘密测试2002年公布的一份报告还显示，接受人体试验的对象大多毫不知情；而且参与人体试验的军人还被告知，如果有好事分子问起，就要回答说试验不过是有关气候或空气污染的研究项目 时至今日，这里的生化研究仍在继续，这家实验室称他们的研究目的不过是要保护英国士兵和平民免受他国的化武攻击 监制/唐怡 主编/李浙 编辑/庞丁 持续关注！返回搜狐，查看更多 责任编辑："}
{"id": "e7d28fdc-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/gj/2018-04-06/detail-ifyuwqez5684571.d.html", "time": "2018-04-06", "title": "联合国安理会紧急审议俄罗斯前特工中毒事件", "text": "联合国安理会紧急审议俄罗斯前特工中毒事件\n英国常驻联合国代表皮尔斯在会上说，事件发生后，英国开展了极其全面和复杂的调查，共有250多名警探参与，检查了5000多个小时的监控录像，与500多名证人进行了会谈。同时，英国根据《禁止化学武器公约》的规定，邀请禁化武组织协助验证英国进行的分析。该组织向英国派遣了调查人员，这些专家收集了环境样本，分析了结果，并且即将公布报告。她还批评俄方要求参与开展联合调查相当于“纵火者想扮演消防员来调查自己制造的火灾”。\n俄罗斯常驻联合国代表涅边贾则坚称，此事件疑点重重，英方对俄罗斯的指控无效。他质问英国代表，斯克里帕尔获大赦已经8年，俄罗斯为何要在距离本国大选只有两周、俄罗斯世界杯即将举行的时间节点制造事件？此外，如果使用了“军用级别”的神经毒剂，为什么斯克里帕尔父女脱离了危险，而英国警察尼克仍然不省人事？涅边贾称，唯一的解释是这对父女及时获得了解毒药。他还表示，英方所指称的神经毒剂“诺维乔克”在美国、英国都被制造过。\n美国代表柯里称美方仍坚定支持英国，坚信俄罗斯对此事件负有责任——或者俄方制造了这起事件，或者没能保管好毒剂以致其外流。法国代表德拉特亦表示，根据目前英方公布的信息，法国也认为俄罗斯应对此事件负责，他呼吁俄方对此事进行澄清。\n中国常驻联合国副代表吴海涛表示，中方认为当务之急是尽快查清事实真相，开展全面、公正、客观的调查，基于确凿证据，得出经得起事实和历史检验的结论。中方敦促有关国家本着相互尊重、平等协商的原则开展磋商与合作，避免政治化和任何可能进一步激化矛盾的举措，通过对话妥善处理这一问题。\n吴海涛同时呼吁，各方应摒弃冷战思维，放弃集团对抗，共同努力维护世界和平、稳定与安宁，共同致力于建设相互尊重、公平正义、合作共赢的新型国际关系。\n3月4日，俄罗斯前情报人员斯克里帕尔和女儿在英国索尔兹伯里市中毒。英方称二人遭到“军用级别”神经性毒剂的攻击，指责俄罗斯应对这一事件负责。英美等国随后开展了驱逐俄罗斯外交人员的行动。"}
{"id": "e7d29004-0c44-11eb-8b47-000ec6661314", "url": "http://www.sohu.com/a/227822309_115376", "time": "2018-04-10", "title": "俄前间谍女儿已经出院 家人怀疑其被人操纵", "text": "前俄间谍谢尔盖·斯克里帕尔的女儿尤利娅被曝已经出院 据英国BBC网站报道，33岁的尤利娅是在9日离开医院的，她已被送往一个安全的地方其父亲谢尔盖·斯克里帕尔仍然在医院接受治疗，不过情况也正迅速好转 据悉，英国警方在4月初发表声明，称尤利娅已经苏醒但斯克里帕尔的侄女维多利亚却发现了不对劲的地方据今日俄罗斯网站报道，在尤利娅恢复意识后，身处俄罗斯的维多利亚曾与她进行过短暂的电话交谈，并且发现了一些怪异的地方她认为，尤利娅与自己的谈话内容受到了某些人的提示和指导维多利亚回忆称：“我的堂妹说\"没有人会给你前往英国的签证，你知道现在这里的情况是什么样的，我们稍后会弄明白\"这明显不是她通常的说话方式” 维多利亚还表示：“我从电话里听到有人说\"你可以说话了\"，因此尤利娅明显在受某人摆布，而正是那个人替她播了我的电话号码尤利娅记不住我9位数的手机号，她过去都是打我家里的电话但是这一次，出于某些原因，她拨通的是我的手机号码” 3月4日，前俄英双重间谍斯克里帕尔及其女儿尤利娅在英国索尔兹伯里被发现失去意识据英国政府消息，导致斯克里帕尔父女中毒的是“诺维乔克”类神经毒剂英国指责俄罗斯与此事有关，俄罗斯对此坚决否认返回搜狐，查看更多 责任编辑："}
{"id": "e7d29040-0c44-11eb-8b47-000ec6661314", "url": "http://news.sina.cn/2018-04-10/detail-ifyteqtq7341814.d.html", "time": "2018-04-10", "title": "外媒：俄中毒特工之女出院 被安置在“安全”之地", "text": "俄前间谍中毒案受害人之一、斯克里帕尔的女儿尤莉亚当地时间9日已经出院并被安置在一个“安全”的地方\n英国广播公司报道称，33岁的尤莉亚在9日出院，并被带到一个“安全”的地方。英国新闻协会表示，医院官员计划很快发表一份官方声明。\n据悉，俄罗斯官方电视台“俄罗斯第一台”此前曾播出据称尤莉亚•斯克里帕尔和堂姐妹的电话录音，尤莉亚在电话中说，她大约一周前苏醒，和父亲斯克里帕尔都没事，很快能出院。\n32岁的尤莉亚和66岁父亲、前俄罗斯间谍斯克里帕尔，上月4日在英国索尔兹伯里一间购物中心外的长椅上昏迷，之后验出系前苏联制神经毒剂“诺维乔克”中毒。\n英国指控俄政府图谋毒杀斯克里帕尔，俄始终否认。中毒案造成英俄关系陷入僵局，两国互相驱逐外交人员，其他近20国也加入英国制裁行列。\n点击进入专题： 认定俄罗斯毒害前双面间谍 多国驱逐俄罗斯外交官"}
{"id": "e7d29072-0c44-11eb-8b47-000ec6661314", "url": "http://www.jiemian.com/article/2046387.html", "time": "2018-04-10", "title": "俄罗斯中毒前特工之女已出院", "text": "俄罗斯前双面间谍谢尔盖·斯克里帕尔的女儿尤利娅·斯克里帕尔已被允许出院 报道称，出院前尤利娅发表声明称，自己的身体正在日益恢复"}
